{
  "livro": "Êxodo",
  "capitulos": {
    "1": {
      "titulo": "Capítulo 1",
      "versiculos": [
        "Estes pois saõ os nomes dos filhos de Israel, que entraraõ em Egypto com Jacob: cadahum entrou com sua casa.",
        "Ruben, Simeon, Levi e Juda.",
        "Issaschar, Zebulon e Benjamin.",
        "Dan e Naphthali, Gad e Aser.",
        "Todas as almas pois, que procederaõ da coxa de Jacob, foraõ setenta almas; porem Joseph estava em Egypto.",
        "Sendo pois Joseph falecido, e todos seus irmaõs, e toda aquella geraçaõ:",
        "Os filhos de Israel fructificaraõ e multiplicaraõse, e foraõ augmentandos e fortalecidos grandemente; de maneira que a terra se encheo delles.",
        "Despois levantouse hum povo Rey sobre o Egypto, que naõ conhecera a Joseph.",
        "O qual disse a seu povo: Eis que o povo dos filhos de Israel he muyto, e mais poderoso que nosoutros.",
        "Ea, sejamos sabios para com elle, paraque naõ se multiplique, e aconteça que, vindo guerra, elle tambem se ajunte com nossos inimigos, e peleje contra nós, e suba da terra.",
        "E puseraõ sobre elle Mayoraes de tributos, para os affligirem com suas cargas: Porque edificaraõ a Pharaó cidades de thesouros, Pitom e Raamses.",
        "Mas quanto mais o affligiaõ, tanto mais se multiplicava, e tanto mais crecia: de maneira que se enfadavaõ por causa dos filhos de Israel. 4",
        "E o Egypcios faziaõ servir os filhos de Israel com dureza.",
        "Assi que lhes fizeraõ amargar a vida com dura servidaõ em barro, e em ladrilhos, e com todo trabalho no campo; com todo seu serviço, em que os serviaõ com dureza.",
        "De mais disto fallou el Rey de Egypto ás parteiras das Hebreas, (das quaes o nome da huã era Siphra, e o nome da outra Pua).",
        "E disse: Quando fizerdes parir as Hebreas, e as virdes sobre os assentos: se for filho, matae o; mas se for filha, viva.",
        "Porem as parteiras temeraõ a Deus, e naõ fizeraõ como el Rey de Egypto lhes dissera, antes guardavaõ a os meninos em vida.",
        "Entaõ chamou el Rey de Egypto as parteiras, e disse lhes: Porque fizestes isto? que guardastes a os meninos em vida.",
        "E as parteiras disseraõ a Pharaó: Porquanto as mulheres Hebreas naõ saõ como as Egypcias: porque saõ robustas, antes que a parteira venha a ellas, ja tem parido.",
        "Portando Deus fez bem ás parteiras: e o povo se augmentou, e se corroborou muito.",
        "E aconteceo que, porquanto as parteiras temeraõ a Deus, edificou lhes casas.",
        "Entaõ mandou Pharaó a todo seu povo, dizendo: A todos filhos que nacerem, lançareis no rio, mas a todas filhas guardareis em vida. 5"
      ]
    },
    "2": {
      "titulo": "Capítulo 2",
      "versiculos": [
        "E foise hum varaõ da casa de Levi, e tomou huã filha de Levi.",
        "E a mulher concebeo, e pario hum filho: e vendo o que era formoso, escondeo o tres meses.",
        "Porem naõ o podendo mais esconder, tomou huã arca de juncos, e a abetumou com betume e pez; e pondo’nella ao menino, a pós em os juncos á praya do rio.",
        "E sua irmaã parouse de longe, pera saber o que lhe avia de acontecer.",
        "E a filha de Pharaó deceo a lavarse no rio, e suas donzellas passearaõ pelo borda do rio: e ella vio a arca no meyo dos juncos, e enviou sua criada, e a tomou.",
        "E abrindo a, vio ao menino, e eis que o menino chorava; e moveo se de compaixaõ delle, e disse: Dos meninos dos Hebreos he este.",
        "Entaõ disse sua irmaã á filha de Pharaó: Irei eu a chamar huã ama das Hebreas, que crie a este menino por ti?",
        "E a filha de Pharaó disse lhe, vae te: e foi se a moça, e chamou a mae do menino.",
        "Entaõ lhe disse a filha de Pharaó: Leva este menino, e cria m’o, eu te darei teu salario: e a mulher tomou ao menino, e criou o.",
        "E sendo o menino ja grande, ella o trouxe á filha de Pharaó, a qual o perfilhou; e chamou seu nome Moyses, e disse: Porque das agoas o tenho tirado. 6",
        "E aconteceo naquelles dias, que sendo Moyses ja grande, sahio a seus irmaõs, e attentou para suas cargas: e vio que hum varaõ Egypcio feria a hum varaõ Hebreo de seus irmaõs.",
        "E olhou á huã e á outra banda, e vendo que ninguem ali avia, ferio ao Egypcio, e escondeo o na area.",
        "E tornou a sair a o dia seguinte, e eis que dous varoês Hebreos contendiaõ: e disse a o injusto; porque feres a teu proximo?",
        "O qual disse: Quem te tem posto a ty por mayoral e juiz sobre nosoutros? dizes isso por me matar, como mataste ao Egypcio? Entaõ temeo Moyses, e disse; certamente este negocio foi descuberto.",
        "Ouvindo pois Pharaó este negocio, procurou matar a Moyses: mas Moyses fugio de diante da face de Pharaó, e habitou na terra de Midian, e assentouse junto a hum poço.",
        "E o Sacerdote de Midian tinha sete filhas, as quaes vieraõ a tirar agoa, e encheraõ as pias, pera abeberar o rebanho de seu pae.",
        "Entaõ vieraõ os pastores, e lançaraõ as d’ali; porem Moyses levantouse e defendeo as, e abeberou seu rebanho.",
        "E vindo ellas a Rehuel seu pae, disse elle: Porque hoje tornastes taõ depressa?",
        "E ellas disseraõ: Hum varaõ Egypcio nós livrou da maõ dos pastores; e tambem nós tirou agoa em abundancia, e abeberou o rebanho. 7",
        "E disse a suas filhas: E aonde elle está? Porque deixastes ir a este homem? chamae o, paraque coma paõ.",
        "E Moyses consentio em morar com aquelle varaõ: e elle deu a Moyses sua filha Zippora.",
        "A qual pario hum filho, e elle chamou seu nome Gersom; porque disse: Peregrino sou em terra alhea.",
        "E aconteceo despois de muitos destes dias, morrendo el Rey de Egypto, que os filhos de Israel suspiraraõ e clamaraõ por causa da servidaõ: e seu clamor por causa de sua servidaõ subio a Deus.",
        "E ouvio Deus seu gemido, e lembrouse Deus de seu concerto com Abraham, com Isaac, e com Jacob.",
        "E attentou Deus para os filhos de Israel, e conheceo os Deus. 8"
      ]
    },
    "3": {
      "titulo": "Capítulo 3",
      "versiculos": [
        "E apacentava Moyses o rebanho de Jethro seu sogro, Sacerdote em Midian: e levou o rebanho a tras do deserto, e veyo ao monte de Deus, a Horeb.",
        "E apareceo lhe o Anjo de JEHOVAH em huã chama de fogo do meyo de huã çarça: e olhou, e ei que a çarça ardia no fogo, e a çarça naõ se consumia.",
        "E Moyses disse: Agora me virarei para lá, e verei esta grande visaõ, porque a çarça se naõ queime?",
        "E vendo JEHOVAH, que se virava para la a ver, bradou Deus a elle do meyo da çarça, e disse: Moyses, Moyses: e elle disse; eis me aqui.",
        "E disse: Naõ te chegues para ca: tira teus çapatos de teus pés; porque o lugar em que tu estás, he terra sancta.",
        "Mais disse: Eu sou o Deus de teu pae, o Deus de Abraham, o Deus de Isaac, e o Deus de Jacob: e Moyses encubrio seu rosto, porque temeo de ver a Deus.",
        "E disse JEHOVAH: Vendo tenho visto a affliçaõ de meu povo, que está em Egypto, e tenho ouvido seu clamor por causa de seus arrecadadores, porque conhecei suas dores.",
        "Portanto descendi pera livrálo da maõ dos Egypcios, e pera fazer sobilo desta terra, á huã terra boa e larga, á huã terra que mana de leite e mel: ao lugar do Cananeo, e do Hetheo, e do Amoreo, e do Pherezeo, e do Heveo, e do Jebuseo. 9",
        "E agora, eis que o clamor dos filhos de Israel he vindo a my: e tambem tenho visto a opressaõ, com que os Egypcios os oprimem.",
        "Vem pois agora, e eu te enviarei a Pharaó, paraque tires meu povo (os filhos de Israel) de Egypto.",
        "Entaõ Moyses disse a Deus: Quem sou eu, que vá a Pharaó, e tire de Egypto os filhos de Israel?",
        "E elle disse: Certamente serei com tigo; e isto te será por sinal, de que eu te enviei: Quando ouveres tirado este povo de Egypto, servireis a Deus neste monte.",
        "Entaõ disse Moyses a Deus: Eis que vindo eu a os filhos de Israel, e dizendo lhes: O Deus de vossos paes me enviou a vosoutros; e elles me disseram: Qual he seu nome? que lhes direi?",
        "E disse Deus a Moyses: SEREI O QUE SEREI. Mais disse: Assi diras a os filhos de Israel: SEREI me enviou a vosoutros.",
        "E disse Deus mais a Moyses: Assi dirás a os filhos de Israel: JEHOVAH o Deus de vossos paes, o Deus de Abraham, o Deus de Isaac, e o Deus de Jacob, me enviou a vosoutros: Este he meu nome eternamente, e este he meu memorial de geraçaõ em geraçaõ.",
        "Vae e ajunta os Anciaõs de Israel, e dize lhes: JEHOVAH o Deus de vossos paes me apareceo, o Deus de Abraham, de Isaac, e de Jacob, dizendo: Visitando vos tenho visitado, e visto o que vos he feito em Egypto.",
        "Portanto eu disse: Farei vos sobir da affliçaõ de Egypto á terra do Cananeo, do Hetheo, e do Amoreo, e do 10 Pherezeo, e do Heveo, e do Jebuseo, a huã terra, que mana de leite e mel.",
        "E ouviráõ tua voz: e irás, tu e os Anciaõs de Israel a el Rey de Egypto, e dirlhe heis: JEHOVAH o Deus dos Hebreo nos encontrou: agora pois deixa nos ir caminho de tres dias para o deserto, paraque sacrifiquemos a JEHOVAH nosso Deus.",
        "Porem eu sei, que el Rey de Egypto naõ deixará ir vos: nem ainda por huã maõ forte.",
        "Porque eu estenderei minha maõ, e ferirei a Egypto com todas minhas maravilhas, que farei no meyo delle: despois vos deixará ir.",
        "E eu darei graça a este povo em olhos dos Egypcios: e acontecerá que, quando sahirdes, naõ sahireis vazios.",
        "Porque cada mulher pedirá a sua vezinha e a sua hospeda vasos de prata, e vasos de ouro, e vestidos: os quaes poreis sobre vossos filhos, e sobre vossas filhas, e despojareis a Egypto. 11"
      ]
    },
    "4": {
      "titulo": "Capítulo 4",
      "versiculos": [
        "Entaõ respondeo Moyses, e disse: Mas eis que me naõ creráõ, nem ouviráõ minha voz, porque diráõ: JEHOVAH te naõ apareceo.",
        "E JEHOVAH disse lhe: Que he isso em tua maõ? e elle disse; huã vara.",
        "E elle disse: Lança a na terra; e elle a lançou na terra, e tornouse em cobra: e Moyses fugia della.",
        "Entaõ disse JEHOVAH a Moyses: Estende tua maõ, e toma a polo rabo: e estendeo sua maõ, e a tomou polo rabo, e tornouse em vara em sua maõ.",
        "Paraque creaõ, que te apareceo JEHOVAH o Deus de seus paes, o Deus de Abraham, o Deus de Isaac, e o Deus de Jacob.",
        "E disse lhe JEHOVAH mais: Mete agora tua maõ em teu seyo: e meteo sua maõ em seu seyo: e tirando a, eis que sua maõ estava leprosa, branca como a neve.",
        "E disse: Torna a meter tua maõ em teu seyo; e tornou a meter sua maõ em seu seyo: despois tirou a de seu seyo, e eis que se tornara como sua outra carne.",
        "E acontecerá que, se elles te naõ crerem, nem ouvirem a voz do primeiro sinal, creráõ a voz do derradeiro sinal.",
        "E se acontecer, que ainda naõ crerem a estes dous sinaes, nem ouvirem tua voz, tomarás das agoas do rio, e as derramarás na seca: e tornarsehaõ aquellas agoas que tomarás do rio, tornarsehaõ digo em sangue sobre a seca. 12",
        "Entaõ disse Moyses a JEHOVAH: Ah Senhor! eu naõ sou homem que bem falla, nem de hontem, nem de ant’ontem, nem ainda desde que tens fallado a teu servo: porque sou pesado de boca, e pesado de lingua.",
        "E disse lhe JEHOVAH: Quem deo a boca ao homen? Ou quem fez ao mudo, ou ao surdo, ou ao que vé, ou ao cego? Naõ eu o sou, JEHOVAH?",
        "Vae pois agora, e eu serei com tua boca, e te ensinarei, o que has de fallar.",
        "Porem elle disse: Ah Senhor! envia pela maõ daquelle a quem tu has de enviar.",
        "Entaõ se acendeo a ira de JEHOVAH contra Moyses, e disse: Naõ he Aaron o Levita teu irmaõ? eu sei, que elle fallará muy bem: e eis que elle tambem sahirá te a o encontro; e vendo te, se alegrará em seu coraçaõ.",
        "E tu fallarás a elle, e porás as palavras em sua boca: e eu serei com tua boca, e com sua boca, ensinando vos, o que aveis de fazer.",
        "E elle fallará por ty a o povo: e acontecerá, que elle te será por boca, e tu lhe serás por Deus.",
        "Toma pois esta vara em tua maõ, com que farás os sinaes.",
        "Entaõ foise Moyses, e tornou a Jethro seu sogro, e disse lhe: Eu irei agora, e tornarei a meus irmaõs, que estaõ em Egypto, para ver, se ainda vivem. Disse pois Jethro a Moyses: vae em paz.",
        "Disse tambem JEHOVAH a Moyses em Midian: Vae, torna-te a Egypto; porque todos os que buscavaõ tua alma, morreraõ. 13",
        "Tomou pois Moyses sua mulher, e seu filhos, e os levou sobre hum asno, e tornouse á terra de Egypto; e Moyses tomou a vara de Deus em sua maõ.",
        "E disse JEHOVAH a Moyses; Quando fores tornado a Egypto, attenta que faças diante de Pharaó todas as maravilhas, que tenho posto em tua maõ: mas eu endurecerei seu coraçaõ, paraque naõ deixe ir a o povo.",
        "Entonces dirás a Pharaó: Assi dis JEHOVAH; meu filho, meu primogenito, he Israel.",
        "E eu te tenho dito: deixa ir meu filho, paraque me sirva; mas tu refusaste de o deixar ir: eis que eu matarei a teu filho, teu primogenito.",
        "E aconteceo no caminho em huã estalagem, que JEHOVAH o encontrou, e o quiz matar.",
        "Entaõ Zippora tomou huã pedra aguda, e circuncidou o prepucio de seu filho, e o lançou a seus pés, e disse: Certamente me es hum esposo do sangue.",
        "E desviouse delle. Entaõ elle disse: Esposo do sangue, por causa da circuncisaõ.",
        "Disse tambem JEHOVAH a Aaron: Vae te ao encontro a Moyses ao deserto. E elle foise, e encontrou o ao monte de Deus, e bejou o.",
        "E denunciou Moyses a Aaron todas as palavras de JEHOVAH, que o enviara; e todos os sinaes, que lhe mandara.",
        "Entaõ foise Moyses e Aaron, e ajuntaraõ todos os Anciaõs dos filhos de Israel. 14",
        "E Aaron fallou todas as palavras, que JEHOVAH fallara a Moyses: e fez os sinaes perante os olhos do povo.",
        "E o povo creo; e ouviraõ que JEHOVAH visitava a os filhos de Israel, e que via sua affliçaõ: e inclinaraõ se, e adoraraõ. 15"
      ]
    },
    "5": {
      "titulo": "Capítulo 5",
      "versiculos": [
        "E despois foraõ Moyses e Aaron, e disseraõ a Pharaó: Assi dis JEHOVAH o Deus de Israel; deixa ir meu povo, paraque me celebre huã festa no deserto.",
        "Mas Pharaó disse: Quem he JEHOVAH, cuja voz eu ouvirei pera deixar ir a Israel? Naõ conheço a JEHOVAH, nem taõ pouco deixarei ir a Israel.",
        "E elle disseraõ: O Deus dos Hebreos nos encontrou: portanto deixa agora ir-nos caminho de tres dias ao deserto, paraque sacrifiquemos a JEHOVAH nosso Deus, e elle naõ venha sobre nós com pestilencia, ou com espada.",
        "Entaõ disse lhes el Rey de Egypto: Moyses e Aaron, porque fazeis cessar o povo de sua obra? Ide a vossos cargos.",
        "E disse tambem Pharaó: Eis que o povo da terra ja he muito, e vos fazeis cessálos de seus cargos?",
        "Portanto mandou Pharaó naquelle mesmo dia a os mandadores do povo, e a os governadores delle, dizendo:",
        "D’aqui em diante naõ mais dareis palha a o povo, para fazer ladrilhos, como fizestes hontem e ant’ontem; vaõ elles mesmos, e colhaõ palha para si.",
        "E lhes imporeis a contia dos ladrilhos, que fizeraõ hontem e ant’ontem: nada diminuireis della, porque andaõ ociosos; por isso clamaõ, dizendo: Vamos, sacrifiquemos a nosso Deus.",
        "Agrave se o serviço sobre estes homens, paraque se ocupem nelle, e naõ confiem em palavras de mentira. 16",
        "Entaõ sahiraõ os mandadores do povo, e seus governadores, e fallaraõ a o povo dizendo; Assi diz Pharaó, eu naõ vos darei mais palha.",
        "Ide vos mesmos, e tomae vos palha d’onde a achardes: porque nada se diminuirá de vosso serviço.",
        "Entaõ o povo se espalhou por toda a terra de Egypto, a colher rastolho em lugar de palha.",
        "E os mandadores os apertavaõ, dizendo: Acabae vossa obra, a tarefa de cada dia em seu dia, como quando avia palha.",
        "E açoutavaõ a os governadores dos filhos de Israel, que os mandadores de Pharaó tinhaõ posto sobre elles, dizendo: porque naõ acabastes vossa tarefa, fazendo ladrilhos como antes, assi tambem hontem e hoje?",
        "Poloque foraõ se os governadores dos filhos de Israel, e clamaraõ a Pharaó, dizendo: porque fazes assi a teus servos?",
        "Palha se naõ dá a teus servos, e nós dizem: Fazei os ladrilhos: e eis que teus servos saõ açoutados; porem teu povo tem a culpa.",
        "Mas elle disse: Andais ociosos, ociosos andais: por isso dizeis; vamos, sacrifiquemos a JEHOVAH.",
        "Ide pois agora, trabalhae; porem palha se vos naõ dará: com tudo dareis a conta dos ladrilhos.",
        "Entaõ os governadores dos filhos de Israel viraõ se em affliçaõ, porquanto se dizia: Nada diminuireis de vossos ladrilhos, da tarefa do dia em seu dia.",
        "E encontraraõ a Moyses e a Aaron, que estavaõ em fronte delles, quando sahiraõ de Pharaó. 17",
        "E disseraõ lhes: JEHOVAH attente sobre vos, e julgue isso, porquanto fizestes feder nosso cheiro diante de Pharaó, e diante de seus servos, dando lhe a espada nas maõs, para matar a nós.",
        "Entaõ se tornou Moyses a JEHOVAH, disse: Senhor! porque fizeste mal a este povo? porque me enviaste agora?",
        "Porque desde que entrei a Pharaó, pera fallar em teu nome, elle mal tratou a este povo; e taõ pouco tu livraste a teu povo. 18"
      ]
    },
    "6": {
      "titulo": "Capítulo 6",
      "versiculos": [
        "Entaõ disse JEHOVAH a Moyses: Agora verás o que hei de fazer a Pharaó: porque por huã maõ possante os deixará ir, si, por huã maõ possante os ha de expelir de sua terra.",
        "Mais fallou Deus a Moyses, e disse: Eu sou JEHOVAH.",
        "E eu apareci a Abraham, a Isaac, e a Jacob, como Deus o Todopoderoso: mas com meu nome JEHOVAH naõ fuy conhecido lhes.",
        "E tambem estabeleci meu concerto com elles, para dar lhes a terra de Canaan, a terra de suas peregrinações, na qual foraõ peregrinos.",
        "E tambem tenho ouvido o gemido dos filhos de Israel, a os quaes os Egypcios fazem servir, e me lembrei do meu concerto.",
        "Por tanto dize a os filhos de Israel: Eu sou JEHOVAH, e vos tirarei de debaixo das cargas dos Egypcios, e vos livrarei de sua servidaõ, e vos resgatarei com braço estendido, e com juizos grandes.",
        "E eu vos tomarei por meu povo, e a vos serei por Deus: e sabereis que eu sou JEHOVAH vosso Deus, que vos tiro de debaixo das cargas dos Egypcios.",
        "E eu vos levarei na terra, pola qual levantei minha maõ, que a daria a Abraham, a Isaac, e a Jacob; e vo-la darei por herança, eu JEHOVAH.",
        "Deste modo fallou Moyses a os filhos de Israel: mas elles naõ ouviraõ a Moyses, por causa da ancia do espirito, e da dura servidaõ. 19",
        "Mais fallu JEHOVAH a Moyses, dizendo:",
        "Entra e falla a Pharaó Rey de Egypto, que despeda os filhos de Israel de sua terra.",
        "Porem Moyses fallou perante JEHOVAH, dizendo: Eis que os filhos de Israel me naõ tem ouvido, como pois Pharaó me ouvirá? Tambem eu sou incircunciso de beiços.",
        "Todavia fallou JEHOVAH a Moyses e a Aaron, e deo lhes mandamento para os filhos de Egypto, peraque tirassem a os filhos de Israel da terra de Egypto.",
        "Estas saõ as cabeças das casas de seus paes: Os filhos de Ruben, o primogenito de Israel saõ; Hanoch e Pallu, Hezron e Charmi; estas saõ as familias de Ruben.",
        "E os filhos de Simeon saõ: Jemuel, e Jamin, e Ohad, e Jachin, e Zohar, e Saul, filho de huã Cananea; estas saõ as familias de Simeon.",
        "E estes saõ os nomes dos filhos de Levi segundo suas geraçoês; Gerson e Kehath, e Merari: e os annos da vida de Levi foraõ cento e trinta e sete annos.",
        "Os filhos de Gerson saõ; Libni e Simei segundo sua familias.",
        "E os filhos de Kehath saõ; Amram, e Izhar, e Hebron, e Uzziel: e os annos da vida de Kehath foraõ cento e trinta e tres annos.",
        "E os filhos de Merari saõ; Mahali, e Musi; estas saõ as familias de Levi segundo sua geraçoês.",
        "E Amram tomou por mulher a Jochebed sua tia, e ella pario lhe a Aaron e a Moyses: e os annos da vida de Amram foraõ cento e trinta e sete annos. 20",
        "E os filhos de Izhar saõ; Korah, e Nepheg, e Zichri.",
        "E os filhos de Uzziel saõ; Misael, e Elzaphan, e Sithri.",
        "E Aaron tomou por mulher a Eliseba, filha de Amminadab, irmaã de Nahesson; e ella pario lhe a Nadab e Abihu, Eleazar e Ithamar.",
        "E os filhos de Korah saõ; Assir, e Elkana, e Abiasaph; estas saõ as familias dos Korithas.",
        "E Eleazar filho de Aaron tomou para si por mulher huã das filhas de Puthiel; e ella pario lhe a Pinehas; estas saõ as cabeças dos paes dos Levitas segundo sua familias.",
        "Este he Aaron e Moyses, a os quaes JEHOVAH disse: Tirae os filhos de Israel da terra de Egypto por seus exercitos.",
        "Estes saõ os que falaraõ a Pharaó Rey de Egypto, paraque tirassem de Egypto os filhos de Israel: Este he Moyses e Aaron.",
        "E aconteceo que naquelle dia, quando JEHOVAH fallou a Moyses na terra de Egypto:",
        "Fallou JEHOVAH a Moyses, dizendo: Eu sou JEHOVAH; falla a Pharaó, Rey de Egypto, tudo que eu te digo a ty.",
        "Entaõ disse Moyses perante a face de JEHOVAH: Eis que eu sou incircunciso de beiços, como pois Pharaó me ouvirá? 21"
      ]
    },
    "7": {
      "titulo": "Capítulo 7",
      "versiculos": [
        "Entaõ disse JEHOVAH a Moyses: Eis que te tenho posto por Deus sobre Pharaó, e Aaron teu irmaõ será teu Propheta.",
        "Tu fallarás tudo que eu te mandar: e Aaron teu irmaõ fallará a Pharaó, que despeda os filhos de Israel de sua terra.",
        "Porem eu endurecerei o coraçaõ de Pharaó; e multiplicarei na terra de Egypto meus sinaes, e minhas maravilhas.",
        "Pharaó pois naõ vos ouvirá, e eu porei minha maõ sobre Egypto; e tirarei meus exercitos, meu povo os filhos de Israel, da terra de Egypto, por grandes juizos.",
        "Entonces saberáõ os Egypcios, que eu sou JEHOVAH, quando estender minha maõ sobre Egypto, e tirarei os filhos de Israel do meyo delles.",
        "Entaõ fez Moyses e Aaron como JEHOVAH lhes mandara, assi fizeraõ.",
        "E Moyses era de idade de oitenta annos, e Aaron de idade de oitenta e tres annos, quando fallaraõ a Pharaó.",
        "E fallou JEHOVAH a Moyses e a Aaron, dizendo.",
        "Quando Pharaó vos fallar, dizendo: Fazei por vos algum milagre; dirás a Aaron; toma tua vara, e a lança diante da face de Pharaó, e se tornará em dragaõ.",
        "Entaõ entraraõ Moyses e Aaron a Pharaó, e fizeraõ assi como JEHOVAH mandara: e lançou Aaron sua vara diante da face de Pharaó, e diante da face de seus servos, e tornouse em dragaõ. 22",
        "E chamou Pharaó tambem os sabios e encantadores: e os magos de Egypto fizeraõ tambem o mesmo com seus encantamenos.",
        "Porque cadahum lançou sua vara, e tornaraõse em dragoês: mas a vara de Aaron tragou as varas delles.",
        "Porem o coraçaõ de Pharaó se endureceo, e naõ os ouvio, como JEHOVAH tinha dito.",
        "Entaõ disse JEHOVAH a Moyses; o coraçaõ de Pharaó está agravado: recusa despedir o povo.",
        "Vae pela manhã a Pharaó: eis que elle sahirá ás agoas: poem te em fronte delle á praya do rio, e tomarás em tua maõ a vara, que se tornou em cobra.",
        "E lhe dirás: JEHOVAH o Deus dos Hebreos me tem enviado a ty, dizendo: Deixa ir meu povo, peraque me sirva no deserto; porem eis que até agora naõ tens ouvido.",
        "Assi diz JEHOVAH:’Nisto saberás, que eu sou JEHOVAH: Eis que eu com esta vara, que tenho em minha maõ, ferirei as agoas, que estaõ no rio, e tornarsehaõ em sangue.",
        "E os peixes, que estaõ no rio, morreráõ, o o rio federá; e os Egypcios affadigarsehaõ, bebendo a agoa do rio.",
        "Mais disse JEHOVAH a Moyses: Dize a Aaron; toma tua vara, e estende tua maõ sobre as agoas dos Egypcios, sobre seus correntes, sobre seus rios, e sobre seus tanques, e sobre todo ajuntamento de suas agoas, paraque se tornem em sangue: e aja sangue em toda a terra de Egypto, assi em os vasos de madeira, como em os de pedra. 23",
        "E Moyses e Aaron fizeraõ assi, como JEHOVAH tinha mandado: e levantou a vara, e ferio as agoas, que estavaõ no rio, diante dos olhos de Pharaó, e diante dos olhos de seus servos; e todas as agoas no rio se tornaraõ em sangue.",
        "E os peixes, que estavaõ no rio, morreraõ, e o rio fedeo, que os Egypcios naõ podiam beber a agoa do rio: e houve sangue por toda a terra de Egypto.",
        "Porem os magos de Egypto tambem fizeraõ o mesmo com seus encantamentos; de maneira que o coraçaõ de Pharaó se endureceo, e naõ os ouvio, como JEHOVAH tinha dito.",
        "E virouse Pharaó, e foise para sua casa: e nem ainda’nisto pós seu coraçaõ.",
        "E todos os Egypcios cavaraõ poços junto a o rio, pera beber agoa; porquanto naõ podiaõ beber das agoas do rio.",
        "Assi cumpriraõse sete dias, despois que JEHOVAH ferira o rio. 24"
      ]
    },
    "8": {
      "titulo": "Capítulo 8",
      "versiculos": [
        "Despois disse JEHOVAH a Moyses: Entra a Pharaó, e dize lhe: Assi diz JEHOVAH: deixa ir meu povo, peraque me sirvaõ.",
        "E se recusares de o despedir, eis que ferirei com raãs todos teus termos.",
        "E o rio criará raãs, que subiráõ e viráõ em tua casa, e em teu dormitorio, e sobre tua cama, e’nas casas de teus servos, e sobre teu povo, e em teus fornos, e em tuas arcas de paõ.",
        "E as raãs subiráõ sobre ty, e sobre teu povo, e sobre todos teus servos.",
        "Mais disse JEHOVAH a Moyses: Dize a Aaron; estende tua maõ com tua vara sobre os correntes e sobre os rios, e sobre os tanques, e faze subir raãs sobre a terra de Egypto.",
        "E Aaron estendeo sua maõ sobre as agoas de Egypto, e subiraõ raãs, e cubriraõ a terra de Egypto.",
        "Entaõ os magos fizeraõ o mesmo com seus encantamentos; e fizeraõ subir raãs sobre a terra de Egypto.",
        "E Pharaó chamou a Moyses e Aaron, e disse: Rogae a JEHOVAH, que tire as raãs de my, e de meu povo; despois deixarei ir o povo, paraque sacrifiquem a JEHOVAH.",
        "E Moyses disse a Pharaó; tu tenhas a honra sobre my: quando orarei por ty, e por teus servos, e por teu povo, para tirar as raãs de ty, e de tuas casas, que somente fiquem no rio? 25",
        "E elle disse: Amanhaã, e Moyses disse; seja conforme a tua palavra, paraque saibas, que ninguem ha como JEHOVAH nosso Deus.",
        "E as raãs apartarsehaõ de ty, e de tuas casas, e de teus servos, e de teu povo: sómente ficaráõ no rio.",
        "Entaõ sahio Moyses e Aaron de Pharaó: e Moyses clamou a JEHOVAH por causa das raãs, que tinha posto sobre Pharaó.",
        "E JEHOVAH fez conforme á palavra de Moyses: e as raãs morreraõ das casas, dos pateos, e dos campos.",
        "E ajuntaraõ as em montoês, e a terra fedeo.",
        "Vendo pois Pharaó, que avia descanço, agravou seu coraçaõ, e naõ os ouvio, como JEHOVAH tinha dito.",
        "Mais disse JEHOVAH a Moyses; dize a Aaron: estende tua vara, e fere o pó da terra, paraque se torne em piolhos por toda a terra de Egypto.",
        "E fizeraõ assi: porque Aaron estendeo sua maõ com sua vara e ferio o pó da terra, e avia muitos piolhos em os homens, e no gado: todo o pó da terra se tornou em piolhos em toda a terra de Egypto. fizeraõ",
        "E os magos tambem assi com seus encantamenos, pera produzir piolhos, mas naõ puderaõ: e avia piolhos em os homens, en o gado.",
        "Entaõ disseraõ os magos a Pharaó: O dedo de Deus he este: porem o coraçaõ de Pharaó se endureceo, e naõ os ouvia, como JEHOVAH tinha dito.",
        "Disse mais JEHOVAH a Moyses: Levanta-te pela manhaã cedo, e poem te diante da face de Pharaó; eis 26 que elle sahirá ás agoas, e dize lhe: Assi diz JEHOVAH: Deixa ir meu povo, paraque me sirva.",
        "Porque se naõ deixares ir meu povo, eis que enviarei sobre ty, e sobre teus servos, e sobre teu povo e sobre tuas casas, huã mistura de animaes: e desta mistura se encheraõ as casas dos Egypcios, e tambem a terra, em que elles estiverem.",
        "E naquelle dia eu separarei a terra de Gosen, em que meu povo habita, que nella naõ seja huã mistura de animaes, paraque saibas que eu sou JEHOVAH no meyo desta terra.",
        "E porei redençaõ entre meu povo, e entre teu povo: a manhaã será este sinal.",
        "E JEHOVAH fez assi; e veyo huã grande mistura de animaes na casa de Pharaõ, e’nas casas de seus servos, e sobre toda a terra de Egypto: a terra foi corrompida desta mistura.",
        "Entaõ chamou Pharaó a Moyses e a Aaron, e disse: Ide, e sacrificae a vosso Deus nesta terra.",
        "E Moyses disse: Naõ convem que façamos assi, porque sacrificariamos a JEHOVAH abominaçaõ dos Egypcios: eis que se sacrificassemos a abominaçaõ dos Egypcios perante seus olhos, naõ elles nos apedrejariaõ? nosso Deus a",
        "Deixa nos ir caminho de tres dias a o deserto, peraque sacrifiquemos a JEHOVAH nosso Deus, como elle nos dirá.",
        "Entaõ disse Pharaó: Deixarei ir vos, paraque sacrifiqueis a JEHOVAH vosso Deus no deserto; 27 somente que indo naõ vades longe: orae tambem por my.",
        "E Moyses disse: eis que sayo de ty, e orarei a JEHOVAH, que esta mistura de animaes a manhaã se retire de Pharaó, de seus servos, e de seu povo: sómente que Pharaó naõ mais me engane, naõ deixando ir a este povo, para sacrificar a JEHOVAH.",
        "Entaõ sahio Moyses de Pharaó, e orou a JEHOVAH.",
        "E fez JEHOVAH conforme á palavra de Moyses, e a mistura de animaes se retirou de Pharaó, de seus servos, e de seu povo: naõ ficou hum.",
        "Mas agravou Pharaó ainda esta vez seu coraçaõ, e naõ deixou ir a o povo. 28"
      ]
    },
    "9": {
      "titulo": "Capítulo 9",
      "versiculos": [
        "Despois JEHOVAH disse a Moyses: Entra a Pharaó, e dizelhe; assi diz JEHOVAH o Deus dos Hebreos: Deixa ir meu povo, paraque me sirva.",
        "Porque se recusares de os deixar ir, e ainda por força os detiveres:",
        "Eis que a maõ de JEHOVAH será sobre teu gado, que está no campo, sobre os cavallos, sobre os asnos, sobre os camellos, sobre as vacas, e sobre as ovelhas, com pestilencia gravissima.",
        "E JEHOVAH fará separaçaõ entre o gado dos Israelitas, e entre o gado dos Egypcios, que nada morra de todo o dos filhos de Israel.",
        "E JEHOVAH assinalou certo tempo, dizendo: A manhaã fará JEHOVAH esta cousa na terra,",
        "E JEHOVAH fez esta cousa a o dia seguinte, e todo o gado dos Egypcios morreo: porem do gado dos filhos de Israel naõ morreo hum.",
        "E Pharaó mandou ver, e eis que do gado de Israel naõ morréra hum: porem o coraçaõ de Pharaó se agravou, e naõ deixou ir ao povo.",
        "Entaõ disse JEHOVAH a Moyses e Aaron: Tomae vossos punhos cheos de cinza do forno, e Moyses a espalhe para o ceo perante os olhos de Pharaó.",
        "E tornarseha em pó sobre toda a terra de Egypto, e’nos homens e’no gado se tornará em sarna, que arrebenta em bexigas por toda a terra de Egypto.",
        "E elles tomaraõ a cinza do forno, e poseraõ se diante de Pharaó, e Moyses a espalhou para o ceo: e tornouse 29 em sarna, que arrebentava em bexigas’nos homens e’no gado.",
        "De maneira que os magos naõ podiaõ parar diante de Moyses por causa da sarna: porque avia sarna em os magos, e em todos os Egypcios.",
        "Porem JEHOVAH endureceo o coraçaõ de Pharaó, e naõ os ouvio, como JEHOVAH tinha dito a Moyses.",
        "Entaõ disse JEHOVAH a Moyses: Levanta te pela manhaã cedo e poem te diante de Pharaó, e dize lhe; assi diz JEHOVAH o Deus dos Hebreos; deixa ir meu povo, paraque me sirva.",
        "Porem esta vez enviarei todas minhas pragas em teu coraçaõ, e sobre teus servos, e sobre teu povo, paraque saibas, que naõ ha outro como eu em toda a terra.",
        "Porque agora tenho estendido minha maõ, pera te ferir a ty, e a teu povo com pestilencia, e paraque sejas destruido da terra.",
        "Mas de véras para isto he levantei, pera mostrar minha potencia em ty, e paraque meu nome seja anunciado em toda a terra.",
        "Tu ainda te levantas contra meu povo, pera naõ deixálos ir?",
        "Eis que a manhaã a estas horas farei chover sarayva muy grave, qual nunca foi em Egypto, desdo dia que foi fundado até agora.",
        "Agora pois envia, recolhe teu gado, e tudo que tens no campo: todo homem e animal, que for achado no campo, e naõ for recolhido á casa, a sarayva cahirá sobre elles, e morreráõ. 30",
        "Quem dos servos de Pharaó temia a palavra de JEHOVAH, fez fugir seus servos e seu gado ás casas.",
        "Mas aquelle que seu coraçaõ naõ tinha posto á palavra de JEHOVAH, deixou seus servos e seu gado no campo.",
        "Entaõ disse JEHOVAH a Moyses: Estende tua maõ para o ceo, e averá sarayva em toda a terra de Egypto, sobre os homens e sobre o gado, e sobre toda a erva do campo na terra de Egypto.",
        "E Moyses estendeo sua vara para o ceo, e deo trovoês e sarayva, e fogo discorria pela terra: e JEHOVAH fez chover sarayva sobre a terra de Egypto.",
        "E avia sarayva, e fogo misturado entre a sarayva, muy grave, qual nunca foi em toda a terra do Egypto, desde que veyo a ser povo.",
        "E a sarayva ferio em toda a terra de Egypto, tudo que estava no campo, des dos homens até os animaes: tambem a sarayva ferio toda a erva do campo, e quebrou todas as arvores do campo.",
        "Sómente na terra de Gosen, onde estavaõ os filhos de Israel, naõ avia sarayva.",
        "Entaõ Pharaó enviou pera chamar a Moyses e a Aaron, e disse lhes: esta vez pequei; JEHOVAH he justo, mas eu, e meu povo impios.",
        "Orae a JEHOVAH (pois que basta) paraque naõ aja mais trovoês de Deus nem sarayva; e eu vos deixarei ir, e naõ ficareis mais aqui.",
        "Entaõ lhe disse Moyses: em sahindo da cidade estenderei minhas maõs a JEHOVAH: os trovoês 31 cessaráõ, e naõ averá mais sarayva; paraque saibas que a terra he de JEHOVAH.",
        "Todavia quanto a ty e teus servos, eu sei, que ainda naõ temereis diante da face de JEHOVAH Deus.",
        "E o linho e a cevada foraõ feridos, porque a cevada ja estava na espiga, e o linho na cana.",
        "Mas o trigo e o centeo naõ foraõ feridos, porque estavaõ cubertos.",
        "Sahio pois Moyses de Pharaó da cidade, e estendeo suas maõs a JEHOVAH: e cessaraõ os trovoês e a sarayva, e a chuva naõ cahio mais sobre a terra.",
        "Vendo Pharaó, que cessou a chuva, e a sarayva, e os trovoês, continou em pecar: e agravou seu coraçaõ, elle e seus servos.",
        "Assi o coraçaõ de Pharaó se endureceo, e naõ deixou ir os filhos de Israel, como JEHOVAH tinha dito por Moyses. 32"
      ]
    },
    "10": {
      "titulo": "Capítulo 10",
      "versiculos": [
        "Despois disse JEHOVAH a Moyses: entra a Pharaó, porque tenho agravado seu coraçaõ, e o coraçaõ de seus servos, para fazer estes meus sinaes no meyo delle.",
        "E paraque conteis diánte dos ouvidos de teus filhos, e de teus netos, as cousas que obrei em Egypto, e meus sinaes, que tenho feito entre elles: paraque saibais que eu sou JEHOVAH.",
        "Assi foraõ Moyses e Aaron a Pharaó, e disseraõ lhe: Assi diz JEHOVAH o Deus dos Hebreos: até quando recusas de humilhar te perante minha face? Deixa ir meu povo, paraque me sirvaõ.",
        "Porque se ainda recusas de deixar ir meu povo, eis que trarei a manhaã gafanhotos em teus termos.",
        "E cubriraõ a face da terra, que a terra naõ possa ver-se; e elles coméraõ o resto do que escapou, o que vos ficou da sarayva: tambem comeraõ toda arvore que vos crece no campo.",
        "E encheráõ tuas casas, e as casas de todos teus servos, e as casas de todos os Egypcios, quaes nunca viraõ teus paes, nem os paes de teus paes, desdo dia que elles foraõ sobre a terra até o dia de hoje: e virouse, e sahio de Pharaó.",
        "E os servos de Pharaó disseraõ lhe: até quando este nos ha de ser por laço? Deixa ir os homens, paraque sirvaõ a JEHOVAH seu Deus: ainda naõ sabes, que Egypto está destruido? 33",
        "Entaõ Moyses e Aaron foraõ levados outra vez a Pharaó, e disse lhes: Ide, servi a JEHOVAH vosso Deus: quaes saõ os que haõ de ir?",
        "E Moyses disse: avemos de ir com nossos meninos, e com nossos velhos, com nossos filhos, e com nossas filhas, com nossas ovelhas, e com nossos boys avemos de ir; porque festa de JEHOVAH temos.",
        "Entaõ elle lhes disse: Seja JEHOVAH assi com vosco, como eu vos deixarei ir a vos, e a vossos filhos: olhae, que ha mal diante de vossa face.",
        "Naõ assi: andae agora vos varoês, e servi a JEHOVAH; pois isso he o que pedistes. E os empuxaraõ da face de Pharaó.",
        "Entaõ disse JEHOVAH a Moyses: Estende tua maõ sobre a terra de Egypto polos gafanhotos, paraque subaõ sobre a terra de Egypto, e comaõ toda a erva da terra, tudo o que deixou a sarayva.",
        "Entaõ estendeo Moyses sua vara sobre a terra de Egypto, e trouxe JEHOVAH sobre a terra hum vento oriental todo aquelle dia, e toda aquella noite: e aconteceo que pela manhaã o vento oriental trouxe os gafanhotos.",
        "E subiraõ os gafanhotos sobre a terra de Egypto, e assentaraõse sobre todos os termos de Egypto, em taes grande maneira; antes destes nunca houve gafanhotos, nem despois delles viraõ outros taes.",
        "Porque cubriraõ a face de toda a terra, que a terra se escureceo; e comeraõ toda a erva da terra, e todo o fruito das arvores, que deixára a sarayva; e naõ ficou 34 alguã verdura’nas arvores, nem na erva do campo em toda a terra de Egypto.",
        "Entaõ Pharaó se apressurou, pera chamar a Moyses e a Aaron, e disse: pequei contra JEHOVAH vosso Deus, e contra vosoutros.",
        "Agora pois peço te, que perdoes meu pecado sómente esta vez, e que oreis a JEHOVAH vosso Deus, que tire de my sómente esta morte.",
        "E sahio de Pharaó, e orou a JEHOVAH.",
        "Entaõ JEHOVAH trouxe hum vento occidental fortissimo, o qual levantou os gafanhotos, e os lançou no mar vermelho; nem ainda hum gafanhoto ficou em todos os termos de Egypto.",
        "Porem JEHOVAH endureceo o coraçaõ de Pharaó, e naõ deixou ir os filhos de Israel.",
        "Entaõ disse JEHOVAH a Moyses: Estende tua maõ para o ceo, e viráõ trevas sobre a terra de Egypto, trevas que se palpem.",
        "E Moyses estendeo sua maõ para o ceo, e houve trevas grossas em toda a terra de Egypto por tres dias.",
        "Naõ vio hum a o outro, e ninguem se levantou de seu lugar em tres dias; mas todos os filhos de Israel tinhaõ luz em suas habitaçoês.",
        "Entaõ Pharaó chamou a Moyses, e disse: Ide, servi a JEHOVAH; sómente fiquem vossas ovelhas, e vossas vacas: vaõ tambem com vosco vossas familias.",
        "Porem Moyses disse: Tu tambem darás em nossas maõs sacrificios e holocaustos, que offereçamos a JEHOVAH nosso Deus. 35",
        "E tambem nosso gado ha de ir com nosco, nem huã unha ficará; porque d’aquelle avemos de tomar, para servir a JEHOVAH nosso Deus: Porque naõ sabemos com que avemos de servir a JEHOVAH, até que venhamos la.",
        "Porem JEHOVAH endureceo o coraçaõ de Pharaó, e naõ os quiz deixar ir.",
        "E disselhe Pharaó: Vae te de my, guarda te que naõ mais vejas meu rosto; porque no dia em que verás meu rosto, morrerás.",
        "E disse Moyses: Bem disseste; eu nunca mais verei teu rosto. 36"
      ]
    },
    "11": {
      "titulo": "Capítulo 11",
      "versiculos": [
        "E JEHOVAH dissera a Moyses: ainda huã praga trarei sobre Pharaó, e sobre Egypto: despois vos deixará ir daqui: e quando vos deixar ir totalmente, lançando vos lançará daqui.",
        "Falla agora a os ouvidos do povo, que cada varaõ peça a seu vizinho, e cada mulher a sua vizinha, vasos de prata, e vasos de ouro.",
        "E JEHOVAH deu graças ao povo em os olhos dos Egypcios: tambem o varaõ Moyses era muy grande na terra de Egypto perante os olhos dos servos de Pharaó, e perante os olhos do povo.",
        "Mais disse Moyses; assi JEHOVAH tem dito; á meya noite eu sahirei pelo meyo de Egypto.",
        "E todo primogenito na terra de Egypto morrerá, desd’o primogenito de Pharaó, que ouvesse de assentarse sobre seu throno, até o primogenito da serva, que está tras da mó, e todo primogenito dos animaes.",
        "E averá grande clamor em toda a terra de Egypto, qual nunca houve, e nunca averá.",
        "Mas entre todos os filhos de Israel nem ainda hum caõ moverá sua lingua, desd’os homens até os animaes, paraque saibas, que JEHOVAH fez differença entre os Egypcios, e entre os Israelitas.",
        "Entaõ todos estes teus servos deceráõ a my, e se inclinaráõ perante mu, dizendo: sae tu e todo o povo que segue tuas pisadas; e despois eu sahirei: e sahiose de Pharaó em ardor de ira. 37",
        "E JEHOVAH dissera a Moyses: Pharaó vos naõ ouvirá, paraque minhas maravilhas se multipliquem na terra de Egypto.",
        "E Moyses e Aaron fizeraõ todas estas maravilhas diante da face de Pharaó; mas maravilhas diante da face de Pharaó; mas JEHOVAH endureceo o coraçaõ de Pharaó, que naõ deixou ir os filhos de Israel de sua terra. 38"
      ]
    },
    "12": {
      "titulo": "Capítulo 12",
      "versiculos": [
        "E fallou JEHOVAH a Moyses e a Aaron na terra de Egypto, dizendo:",
        "Este mesmo mes vos será por cabeça dos meses: este vos será o primeiro dos meses do anno.",
        "Fallae a toda congregaçaõ de Israel, dizendo; a os dez deste mes tome cadahum hum cordeiro, segundo as casas dos paes, hum cordeiro para cada casa.",
        "Mas se a casa for pequena para hum cordeiro, entaõ elle o tome a seu vezinho perto de sua casa, conforme a o numero das almas: cadahu conforme a seu comer; fareis a conta conforme a o cordeiro.",
        "O cordeiro será a vosoutros inteiro, hum macho de hum anno; o qual tomareis das ovelhas, ou das cabras.",
        "E o guardareis até o decimo quarto dia deste mes: e toda a congregaçaõ do ajuntamento de Israel o sacrificará entre as duas tardes.",
        "E tomaraõ do sangue, e o poráõ em ambas as umbreiras, e na lumieira da porta, nas casas em que o comeráõ.",
        "E’naquella noite comeráõ a carne, assada a o fogo, com paens azimos; com ervas amargosas a comeráõ.",
        "Naõ comereis della cruo, nem cozido em agoa, senaõ assado a o fogo, sua cabeça com seus pés, e com suas entranhas.",
        "E nada della deixareis até a manhaã: mas o que della ficar até a manhaã, queimareis no fogo.",
        "Assi pois o comereis; vossos lombos seraõ cingidos, vossos çapatos em vossos pés, e vosso cajado em 39 vossa maõ; e o comereis apressadamente: esta he a Paschoa de JEHOVAH.",
        "E eu passarei pela terra de Egypto esta noite, e ferirei todo primogenito na terra de Egypto, desdos homens até os animaes; e farei juizos em todos os deuses de Egypto; Eu JEHOVAH.",
        "E aquelle sangue vos será por sinal nas casas, em que estiverdes: vendo eu o sangue, passarei por vosoutros, e naõ averá entre vos praga de mortandade, quando eu ferir a terra de Egypto.",
        "E este dia vos sera por memoria, e celebraloheis por festa a JEHOVAH: entre vossas geraçoês o celebrareis por estatuto perpetuo.",
        "Sete dias comereis paens azimos; poloque a o primeiro dia fareis cessar o formento em vossas casas: porque qualquer que comer levado desdo primeiro até o setimo dia, aquella alma será cortada de Israel.",
        "E a o primeiro dia averá sancta convocaçaõ: tambem tereis sancta convocaçaõ a o setimo dia: nenhuã obra se fará nelles; mas o que cada alma ouver de comer, isso sómente adereçareis para vosoutros.",
        "Guardae pois os paens azimos, porque naquelle mesmo dia averei tirado vossos exercitos da terra de Egypto: poloque guardareis a este dia entre vossas geraçoês por estatuto perpetuo.",
        "No primeiro mes, a os catorze dias do mes, à tarde, comereis paens azimos até os vinte e hum dias do mes a tarde. 40",
        "Por sete dias naõ se ache nenhum formento em vossas casas: porque qualquer que comer levado, aquella alma será cortada da congregaçaõ de Israel, assi o estrangeiro, como o natural da terra.",
        "Nenhuã cousa levada comereis: em todas vossas habitaçoês comereis paens azimos.",
        "Chamou pois Moyses a todos os Anciaõs de Israel, e disse lhes: Escolhei e tomae vos cordeiros para vossas familias, e sacrificae a Paschoa.",
        "Entaõ tomae hum manolho de Isopo, e o molhae no sangue, que estiver em huã bacia, e ponde na lumieira da porta, e em ambas as umbreiras, do sangue que estiver na bacia: porem nenhum de vosoutros saya da porta de sua casa atá a manhaã.",
        "Porque JEHOVAH passará pera ferir a os Egypcios; porem quando vir o sangue na lumieira da porta, e em ambas as umbreiras, JEHOVAH passará aquelle porta, e naõ deixará entrar a o destruidor em vossas casas, pera ferir.",
        "Por tanto guardae isto por estatuto para vos, e para vossos filhos para sempre.",
        "E acontecerá que, quando entrardes na terra, que JEHOVAH vos dará, com tem dito, guardareis este culto.",
        "E acontecerá que, quando vossos filhos vos disserem; que culto he este vosso?",
        "Entaõ direis: Este he o sacrificio da Paschoa a JEHOVAH, que passou as casas dos filhos de Israel 41 em Egypto, quando ferio a os Egypcios, e livrou nossas casas. Entaõ o povo se inclinou, e adorou.",
        "E foraõ os filhos de Israel, e fizeraõ isso: como JEHOVAH mandara a Moyses e a Aaron, assi fizeraõ.",
        "E aconteceo á meya noite, que JEHOVAH ferio a todos os primogenitos na terra de Egypto, desdo primogenito de Pharaó, que ouvesse de assentarse em seu throno, até o primogenito do cativo, que estava no carcere, e todos os primogenitos dos animaes.",
        "E Pharaó levantouse de noite, elle e todos seus servos, e todos os Egypcios, e avia grande clamor em Egypto: porque naõ avia casa, em que naõ estava hum morto.",
        "Entaõ chamou a Moyses e a Aaron de noite, e disse: Levantae vos, sahi do meyo de meu povo, assi vos como os filhos de Israel; e ide, servi a JEHOVAH, como tendes dito.",
        "Tomae tambem com vosco vossas ovelhas, e vossas vacas, como tendes dito; e ide, e abençoae me tambem a my.",
        "E os Egypcios apertavaõ a o povo, apressandose para lançados da terra: porque diziaõ; todos somos mortos.",
        "E o povo tomou sua massa, antes que se levedasse, seus bolos de massa, atados em seus vestidos sobre seus hombros.",
        "Fizeraõ pois os filhos de Israel conforme a palavra de Moyses, e pediraõ a os Egypcios vasos de prata, e vasos de ouro, e vestidos.",
        "E JEHOVAH deu graça a o povo em os olhos dos Egypcios, e emprestavaõ lhes: e elles despojavaõ a os 42 Egypcios.",
        "Assi partiraõse os filhos de Israel de Rameses para Succoth, quasi seis centos mil de pé, somente de varoês sem os meninos.",
        "E subio tambem com elles muita mistura de gente, e ovelhas, e vacas, huã grande multidaõ de gado.",
        "E coseraõ da massa, que levaraõ de Egypto, bolos azimos, porque naõ foi levedada, porquanto foraõ lançados de Egypto, e naõ puderaõ deterse, nem ainda aparelhar para si comida.",
        "O tempo que os filhos de Israel habitaraõ em Egypto, foi quatro centos e trinta annos.",
        "E aconteceo passados os quatro centos e trinta annos, naquelle mesmo dia sucedeo, que todos os exercitos de JEHOVAH sahiraõ da terra de Egypto.",
        "Esta noite se guardará a JEHOVAH, porque nella os tirou da terra de Egypto: esta he a noite de JEHOVAH, que devem guardar todos os filhos de Israel entre suas geraçoês.",
        "Disse mais JEHOVAH a Moyses e a Aaron; esta he a ordenança da Paschoa: nenhum filho do estrangeiro comerá della.",
        "Porem todo servo de qualquer, comprado por dinheiro, despois que o ouveres circuncidado, entaõ comerá della.",
        "O estrangeiro e o salariado naõ comerá della.",
        "Em huã casa se comerá; naõ levarás daquella carne fora da casa, nem ella quebrareis osso.",
        "Toda a congregaçaõ de Israel o fará. 43",
        "Se pois algum estrangeiro peregrinar com tigo, e quiser celebrar a Paschoa a JEHOVAH, seja lhe circuncidado todo macho, e entaõ chegue a celebrála, e será como o natural da terra: mas nenhum incircunciso comerá della.",
        "Huã mesma ley aja para o natural, e para o estrangeiro, que está peregrinando no meyo de vosoutros.",
        "E todos os filhos de Israel o fizeraõ: como JEHOVAH mandára a Moyses e a Aaron, assi fizeraõ.",
        "E aconteceo naquelle mesmo dia, que JEHOVAH tirou os filhos de Israel da terra de Egypto segundo seus exercitos. 44"
      ]
    },
    "13": {
      "titulo": "Capítulo 13",
      "versiculos": [
        "Entaõ fallou JEHOVAH a Moyses, dizendo:",
        "Sanctifica me todo primogenito, a abertura de toda madre entre os filhos de Israel, de homens e de animaes: porque me he.",
        "E Moyses disse a o povo: Lembrae vos deste mesmo dia, em que sahistes de Egypto, da casa da servidaõ; pois com maõ forte JEHOVAH vos tirou d’aqui: portanto naõ comereis levedado.",
        "Hoje no mes de Abib vos sahis.",
        "E acontecerá que, quando JEHOVAH te ouver metido na terra dos Cananeos, e dos Hetheos, e dos Amoreos, e dos Heveos, e dos Jebuseos, a qual jurou a teus paes, que t’a daria, terra que mana leite e mel, guardarás este culto neste mes.",
        "Sete dias comerás paens azimos; e ao setimo dia averá festa a JEHOVAH.",
        "Sete dias se comeráõ paens azimos, e o levedado naõ será visto em ty, nem ainda formento será visto em todos teus termos.",
        "E naquelle mesmo dia farás saber a teu filho, dizendo: isto he poloque JEHOVAH me tem feito, quando eu sahi de Egypto.",
        "E te será por sinal sobre tua maõ, e por memorial entre teus olhos, paraque a ley de JEHOVAH esteja em tua boca: porquanto com maõ forte JEHOVAH te tiro de Egypto.",
        "Portanto tu guardarás este estatuto a seu tempo, de anno em anno. 45",
        "Também acontecerá que, quando JEHOVAH te ouver metido na terra dos Cananeos, como jurou a ty e a teus paes, e quando t’a ouver dado.",
        "Farás passar a JEHOVAH tudo o que abrir a madre, e tudo o que abrir a madre do fruito dos animaes que terás: os machos seráõ de JEHOVAH.",
        "Porem tudo o que abrir a madre da asna, resgatarás com cordeiro; e se naõ o resgatares, cortalhehas a cabeça: mas todo o primogenito do homem entre teus filhos resgatarás.",
        "Se acontecer, que teu filho á manhaã te pergunte, dizendo: Que he isto? dirlhehas; JEHOVAH nos tirou com maõ forte de Egypto, da casa da servidaõ.",
        "Porque sucedeo que, endurecendose Pharaó, pera naõ deixar nos ir, JEHOVAH matou todos os primogenitos na terra de Egypto, do primogenito do homem até o primogenito dos animaes: por isso eu sacrifico a JEHOVAH os machos de tudo que abre a madre; porem a todo primogenito de meus filhos eu resgato.",
        "E será por sinal sobre tua maõ, e por frontaes entre seus olhos: porque JEHOVAH nos tirou de Egypto com maõ forte.",
        "E aconteceo que, com Pharaó deixou ir a o povo, Deus naõ os levou pelo caminho da terra dos Philisteos, que estava mais perto; porque Deus disse: Paraque por ventura o povo naõ se arrependa vendo a guerra, e se tornem a Egypto.",
        "Mas Deus fez rodear o povo pelo caminho do deserto do mar vermelho: e subiraõ os filhos de Israel da terra 46 de Egypto armados.",
        "E tomou Moyses os ossos de Joseph com sigo, porquanto ajuramentado avia ajuramentado a os filhos de Israel, dizendo; visitando vos visitará Deus; fazei subir d’aqui meus ossos com vosco.",
        "Assi se partiraõ de Succoth, e assentaraõ o campo em Etham a o cabo do deserto.",
        "E JEHOVAH hia diante delles, de dia em huã coluna de nuvem, para os guiar pelo caminho; e de noite em huã coluna de fogo, pera os alumiar, paraque caminhassem de dia e de noite.",
        "Nunca tirou de diante da face do povo a coluna de nuvem de dia, nem a coluna de fogo de noite. 47"
      ]
    },
    "14": {
      "titulo": "Capítulo 14",
      "versiculos": [
        "Entaõ fallou JEHOVAH a Moyses, dizendo:",
        "Falla a os filhos de Israel, que tornem, e assentem seu campo diante de Pihachiroth, entre Migdol e entre o mar, diante de Baal-Zephon; em fronte delle assentareis o campo junto ao mar.",
        "Entaõ Pharaó dirá dos filhos de Israel; errados andaõ na terra, o deserto os encerrou.",
        "E eu endurecerei o coraçaõ de Pharaó, paraque os persiga, e serei glorificado em Pharaó e em todo seu exercito, e saberáõ os Egypcios, que eu sou JEHOVAH: e elles fizeraõ assi.",
        "Sendo pois denunciado a el Rey de Egypto, que o povo fugia, se mudou seu coraçaõ de Pharaó e de seus servos contra o povo, e disseraõ; porque fizemos isso, avendo deixado ir a Israel, que nos naõ sirva?",
        "E ajuntou seu carro, e tomou com sigo seu povo.",
        "E tomou seis centos carros escolhidos, e todos os carros de Egypto, e os capitaens sobre elles todos.",
        "Porque JEHOVAH endureceo o coraçaõ de Pharaó Rey de Egypto, que perseguisse a os filhos de Israel: porem os filhos de Israel sahiraõ com alta maõ.",
        "E os Egypcios os perseguiraõ, e os alcançaraõ, com o campo assentado junto a o mar, todos os cavallos e carros de Pharaó, e seus cavalleiros, e seu exercito, junto a Pihachiroth diante de Baal-Zephon.",
        "E chegando Pharaó, os filhos de Israel levantaraõ seus olhos, e eis que os Egypcios vinhaõ após elles, e 48 temeraõ muito: entaõ os filhos de Israel clamaraõ a JEHOVAH.",
        "E disseraõ a Moyses; naõ avia sepulcros em Egypto, que nos tiraste de lá, paraque morramos neste deserto? Porque nos fizeste isto, que nos tens tirado de Egypto?",
        "Naõ he esta a palavra que te temos fallado em Egypto, dizendo; deixa nos, que sirvamos a os Egypcios? pois que melhor nos fora servir a os Egypcios, doque morrer no deserto.",
        "Porem Moyses disse ao povo: naõ temais, estae quedos, e vede a livraçaõ de JEHOVAH, que hoje vos fará: porque a os Egypcios que hoje vistes, nunca mais vereis eternamente.",
        "JEHOVAH pelejará por vosoutros, e vos callareis.",
        "Entaõ disse JEHOVAH a Moyses; porque clamas a my? dize a os filhos de Israel, que marchem.",
        "E tu, levanta tua vara, e estende tua maõ sobre o mar, e o parte, que os filhos de Israel passem pelo meyo do mar em seco.",
        "E eu, eis que endurecerei o coraçaõ dos Egypcios, paraque entrem nelle apos elles: e eu serei glorificado em Pharaó, e em todo seu exercito, em seus carros, e em seus cavalleiros.",
        "E os Egypcios saberaõ que eu sou JEHOVAH, quando for glorificado em Pharaó, em seus carros, e em seus cavalleiros.",
        "E o Anjo de Deus, que hia diante do exercito de Israel, se retirou, e hia de tras delles: tambem a coluna de 49 nuvem se retirou de diante de sua face, e se pôs a tras delles.",
        "E hia entre o campo dos Egypcios, e entre o campo de Israel: e a nuvem era juntamente por escuridade, e alumiava tambem a noite: de maneira que em toda a noite o hum naõ chegou a o outro.",
        "Entaõ Moyses estendendo sua maõ sobre o mar, fez JEHOVAH retirar o mar por hum forte vento oriental toda aquella noite; e o mar tornouse em seco, e as agoas foraõ partidas.",
        "E os filhos de Israel entráraõ pelo meyo do mar em seco: e as agoas foraõ lhes como muro a sua maõ direita e a sua esquerda.",
        "E os Egypcios os seguiraõ, e entraraõ após elles, todos os cavallos de Pharaó, seus carros, e seus cavalleiros, até o meyo do mar.",
        "E aconteceo na vigia daquella manhaã, que JEHOVAH na coluna do fogo e da nuvem vio o campo dos Egypcios; e alvoroçou o campo dos Egypcios.",
        "E tirou lhes as rodas de seus carros, e félos passar difficilmente: entaõ disseraõ os Egypcios; fujamos da face de Israel, porque JEHOVAH por elles peleja contra os Egypcios.",
        "E disse JEHOVAH a Moyses: Estende tua maõ sobre o mar, paraque as agoas tornem sobre os Egypcios, sobre seus carros, e sobre seus cavalleiros.",
        "Entaõ Moyses estendeo sua maõ sobre o mar, e o mar tornouse em sua força quando amanhecia, e os 50 Egypcios fugiraõ a seu encontro: e JEHOVAH derribou os Egypcios no meyo do mar.",
        "Porque tornando as agoas, cubriraõ a os carros, e a os cavalleiros de todo o exercito de Pharaó, que os aviaõ seguido no mar: nem ainda hum delles ficou.",
        "Mas os filhos de Israel foraõ se pelo meyo do mar em seco: e as agoas foraõ lhes como muro a sua maõ direita, e a sua esquerda.",
        "Assi JEHOVAH salvou a Israel naquelle dia da maõ dos Egypcios: e Israel vio os Egypcios mortos á praya do mar.",
        "E vio Israel a grande maõ, que JEHOVAH mostrára a os Egypcios; e o povo temeo a JEHOVAH; e creraõ em JEHOVAH, e a Moyses seu servo. 51"
      ]
    },
    "15": {
      "titulo": "Capítulo 15",
      "versiculos": [
        "Entaõ cantou Moyses e os filhos de Israel esta cantiga fallaraõ, dizendo: Cantarei a a JEHOVAH, e JEHOVAH, porque exalçando se exalçou: lançou no mar a o cavallo e a seu cavalleiro.",
        "JEHOVAH he minha força, e meu cantico, elle me foi por salvaçaõ: este he meu Deus, portanto lhe farei habitaçaõ agradavel; elle he o Deus de meu pae, por isso o exalçarei.",
        "JEHOVAH he varaõ de guerra: JEHOVAH he seu nome.",
        "Lançou no mar a os carros de Pharaó, e a seu exercito; e seus escolhidos principes affogaraõ se no mar vermelho.",
        "Os abismos os cubríraõ: decéraõ ás profundezas como pedra.",
        "Tua maõ direita, ó JEHOVAH, foi glorificada em tem tua maõ direita o JEHOVAH, potencia: quebrantado ao inimigo.",
        "E com a grandeza de tua excellencia trastornaste a os que se levantaraõ contra ty: enviaste teu furor, que os consumio como ao rastolho.",
        "E com o sopro de teus narizes amontoaraõ se as agoas: as correntes pararaõ se como montaõ: os abismos coalharaõ se no coraçaõ do mar.",
        "O inimigo dizia: Perseguire, alcançarei, repartirei os despojos; minha alma se enchera delles, arrancarei minha espada, minha maõ os destruirá. 52",
        "Sopraste com teu vento, o mar os cubrio: affundaraõse como chumbo em vehementes agoas.",
        "O JEHOVAH, quem he como tu entre os Deuses? quem he como tu glorificado em sanctidade, terrivel em louvores, fazendo maravilhas?",
        "Estendeste tua maõ direita, a terra os tragou.",
        "Com tua beneficencia guiaste a este povo, que salvaste: com tua força os levaste á habitaçaõ de tua sanctidade.",
        "Os povos o ouvíraõ, elles treméraõ: dor tomou a os moradores de Palestina.",
        "Entaõ os principes de Edom seráõ pasmados, tremos tomará a os poderosos de Moab; todos os moradores de Canaan se derreteraõ.",
        "Espanto e temou cahirá sobre elles: pela grandeza de teu braço emudeceraõ como pedra; até que teu povo aja passado, JEHOVAH, até que passe este povo, que resgataste.",
        "Tu os introduzirás, e os plantarás no monte de tua herdade, no lugar, que tu ó JEHOVAH aparelhaste para tua habitaçaõ, no Sanctuario, que firmaraõ tuas maõs, ó Senhor.",
        "JEHOVAH reinará eterna e perpetuamente.",
        "Porque o cavallo de Pharaó entrou no mar, com seus carros, e com seus cavalleiros, e JEHOVAH fez tornar as agoas do mar sobre elles; mas os filhos de Israel passaraõ pelo meyo do mar em seco.",
        "Entaõ Mirjam a profetisa, a irmaã de Aaron, tomou o adufe em sua maõ, e todas as mulheres sahiraõ após 53 ella com adufes, e com pandeiros.",
        "E Mirjam lhes respondia: Cantae a JEHOVAH, porque exalçando exalçouse, e lançou no mar a o cavallo com seu cavalleiro.",
        "Despois fez Moyses partir os Israelitas do mar vermelho, e sahiraõ a o deserto de Sur: e andaraõ tres dias no deserto, e naõ acharaõ agoas.",
        "Entaõ chegaraõ a Mara; mas naõ puderaõ beber as agoas de Mara, porque eraõ amargas: por isso chamouse seu nome Mara.",
        "E o povo murmurou contra Moyses, dizendo: que avemos de beber?",
        "E elle clamou a JEHOVAH, e JEHOVAH mostrou lhe hum lenho, que lançou em as agoas: e as agoas se adoçaraõ: ali lhes deu estatutos e direitos, e ali os tentou.",
        "E disse: Se ouvindo ouvires a voz de JEHOVAH teu Deus, e fizeres o recto perante seus olhos, e inclinares teus ouvidos a seus mandamentos, e guardares todos seus estatutos: nenhuã das enfermidades trarei sobre ty, que trouxe sobre a terra de Egypto; porque eu sou JEHOVAH teu medico.",
        "Entaõ vieraõ a Elim, e avia ali doze fontes de agoa, e setenta palmeiras: e ali fizeraõ seu assento junto ás agoas. 54"
      ]
    },
    "16": {
      "titulo": "Capítulo 16",
      "versiculos": [
        "E partidos de Elim, todo o ajuntamento dos filhos de Israel veyo ao deserto de Sin, que está entre Elim e entre Sinai, a os quinze dias do mes segundo, despois que sahiraõ da terra de Egypto.",
        "E toda a congregaçaõ dos filhos de Israel murmurou contra Moyses e contra Aaron no deserto.",
        "E os filhos de Israel disseraõ lhes: Ah se morréramos por maõ do JEHOVAH na terra de Egypto, quando estavamos assentados junto ás panelas de carne, quando comiamos paõ até fartura! Porque nos tendes tirado a este deserto, pera matar de fome a toda esta multidaõ.",
        "Entaõ disse JEHOVAH a Moyses: Eis que vos choverei paõ do ceo; e o povo sahirá, e colherá cadadia para cadahum dia, peraque eu o tente, se anda em minha ley, ou naõ.",
        "E acontecerá a o seisto dia, que aparelhem o que colhéraõ: será pois dobrado sobre o que colhem cada dia.",
        "Entaõ disse Moyses e Aaron a todos os filhos de Israel: á tarde sabereis, que JEHOVAH vos tirou da terra de Egypto.",
        "E á manhaã vereis a gloria de JEHOVAH, porquanto ouvio vossas murmuraçoês contra JEHOVAH: porque, quem somos nos, que murmureis contra nos?",
        "Mais disse Moyses: quando JEHOVAH á tarde vos der carne para comer, e á manhaã paõ a fartura, elle fará vossas isso, JEHOVAH quanto ouvio por 55 murmuraçoês, com que murmurais contra elle: porque, quem somos nos? vossas murmuraçoês naõ saõ contra nos, senaõ contra JEHOVAH.",
        "Despois disse Moyses a Aaron: dize a toda a congregaçaõ dos filhos de Israel; chegae vos perante a face vossas murmuraçoês. JEHOVAH, porque ouvio de",
        "E aconteceo que, quando fallou Aaron a toda congregaçaõ dos filhos de Israel, e elles se viráraõ para o deserto, eis que a gloria de JEHOVAH apareceo na nuvem.",
        "E JEHOVAH fallou a Moyses, dizendo:",
        "Tenho ouvido as murmuraçoês dos filhos de Israel; falla lhes, dizendo: entre as duas tardes comereis carne, e pola manhaã sereis fartados de paõ: e sabereis que eu sou JEHOVAH vosso Deus.",
        "E aconteceo que á tarde subiraõ codornizes, e cubriraõ o arrayal: e pola manhaã o orvalho deitou a o redor do arrayal.",
        "E alçando se o orvalho cahido, eis que sobre a face do deserto estava huã cousa miuda redonda, miuda como a geada sobre a terra.",
        "E vendo o os filhos de Israel,disseraõ huns a os outros: Man he isto; porque naõ sabiaõ o que era: disse lhes pois Moyses; este he o paõ, que JEHOVAH vos deu para comer.",
        "Esta he a palavra que JEHOVAH tem mandado; colhei delle cadahum conforme o que pode comer, hum Gomer por cada cabeça, segundo o numero de vossas 56 almas: cadahum tomará para os que estaõ em sua tenda.",
        "E os filhos de Israel fizeraõ assi; e colheraõ, huns mais, e outros menos.",
        "Porem medindo o com o Gomer, naõ sobejava a o que colhéra muito, nem faltava a o que colhéra pouco: cada hum colheo tanto quanto podia comer.",
        "E disse lhes Moyses: Ninguem d’elle deixe para a manhaã.",
        "Porem elles naõ deraõ ouvidos a Moyses, antes alguns varoês d’elle deixaraõ para a manhaã: e aquelle criou bichos, e fedeo: por isso indignouse Moyses contra elles.",
        "Elles pois o colhiaõ cada manhaã, cada hum conforme o que podia comer: porque aquentando o sol, derretiase.",
        "E aconteceo que a o seisto dia colhéraõ paõ em dobro, dous Gomer para cadahum: e todos os principes da congregaçaõ vieraõ, e o denunciaraõ a Moyses.",
        "E elle lhes disse: Isto he o que JEHOVAH tem dito; a manhaã he repouso, o sancto Sabado de JEHOVAH: o que quiserdes coser, cosei o, e o que quiserdes coser em agoa, cosei o em agoa; e tudo o que sobejar, para vos ponde em guarda até a manhaã.",
        "E o guardaraõ até a manhaã, como Moyses tinha mandado: e naõ fedeo, nem’nelle houve algum bicho.",
        "Entaõ disse Moyses: comei o hoje, porquanto hoje he o Sabado de JEHOVAH: hoje naõ o achareis no campo. 57",
        "Seis dias o colhereis: porem a o setimo dia he o Sabado,’naquelle naõ averá.",
        "E aconteceo a o setimo dia, que alguns do povo sahiraõ, pera colher; porem naõ acharaõ.",
        "Entaõ disse JEHOVAH a Moyses: Até quando refusareis de guardar meus mandamentos, e minhas leys?",
        "Vede, porquanto JEHOVAH vos deu Sabado, portanto elle no seisto dia vos dá paõ para dous dias: cadahum fique em sua estancia, que ninguem saya de seu lugar no setimo dia.",
        "Assi repousou o povo a o setimo dia.",
        "E a casa de Israel chamou seu nome Man; e era como semente de coentro branco, e seu sabor como bolos de mel.",
        "E disse Moyses; esta he a palavra que JEHOVAH tem mandado: encherás hum Gomer delle em guarda para vossas geraçoês, paraque vejaõ o paõ, que vos tenho dado a comer neste deserto, quando eu vos tirei da terra de Egypto.",
        "Disse tambem Moyses a Aaron; toma hum vaso, e mete nelle hum Gomer cheo de Man, e o poem perante a face de JEHOVAH, em guarda para vossas geraçoês.",
        "Como JEHOVAH tinha mandado a Moyses, assi Aaron o pôs diante do testimunho em guarda.",
        "E os filhos de Israel coméraõ Man quarenta annos, até que entraraõ em terra habitada: coméraõ Man, até que chegaraõ a os termos da terra de Canaan.",
        "E hum Gomer he a decima parte de hum Epha. 58"
      ]
    },
    "17": {
      "titulo": "Capítulo 17",
      "versiculos": [
        "Despois toda a congregaçaõ dos filhos de Israel partio do deserto de Sin por suas jornadas a o mandamento de JEHOVAH; e assentaraõ o campo em Raphidim: e naõ avia ali agoa, paraque o povo bebesse.",
        "Entaõ contendeo o povo com Moyses, e diziaõ; dae nos agoa, que bebamos: e Moyses lhes disse; porque contendeis comigo? Porque tentais a JEHOVAH?",
        "Tendo pois ali o povo sede de agoa, murmurou o povo contra Moyses, e disse; porque nos fizeste subir de Egypto, para matar me a my de sede, e a meus filhos, e a meu gado?",
        "E clamou Moyses a JEHOVAH dizendo: que farei a este povo? d’aqui a pouco me apedrejaráõ.",
        "Entaõ disse JEHOVAH a Moyses: Passa diante da face do povo, e toma comtigo alguns dos anciaõs de Israel: e toma em tua maõ tua vara, com que feriste o rio, e vae.",
        "Eis que eu estarei ali diante de tua face sobre a rocha em Horeb, e tu ferirás a rocha, e della sahiráõ agoas, que beba o povo; e Moyses fez assi perante os olhos dos anciaõs de Israel.",
        "E chamou o nome d’aquelle lugar Massa e Meriba, pola contenda dos filhos de Israel, e porquanto tentaraõ a JEHOVAH, dizendo; está JEHOVAH no meyo de nos, ou naõ?",
        "Entaõ veyo Amalek, e pelejou contra Israel em Raphidim. 59",
        "Poloque disse Moyses a Josua; escolhe nos varoês, e sahe, peleja contra Amalek: á manhaã eu estarei sobre o cume do outeiro, e a vara de Deus será em minha maõ.",
        "E fez Josua como Moyses lhe dissera, pelejando contra Amalek: mas Moyses, Aaron, e Hur subiraõ a o cume do outeiro.",
        "E aconteceo que, quando Moyses levantou sua maõ, Israel prevalecia: mas quando elle abaixou sua maõ, Amalek prevalecia.",
        "Porem as maõs de Moyses eraõ pesadas, por isso tomaraõ huã pedra, e a poseraõ debaixo delle, pera assentarse sobre ella: e Aaron e Hur sostentaraõ suas maõs, o hum da huã, e o outro da outra banda. Assi suas maõs ficaraõ firmes, até que o sol se pós.",
        "E assi Josua desfez a Amalek, e a seu povo a fio da espada.",
        "Entaõ disse JEHOVAH a Moyses: Escreve isto por memoria em hum livro, e o pôe em ouvidos de Josua; que eu totalmente hey de borrar a memoria de Amalek debaixo do ceo.",
        "E Moyses edificou hum altar, e chamou seu nome, JEHOVAH, he minha bandeira.",
        "E disse: Porquanto a maõ está sobre o throno de JEHOVAH, sera guerra de JEHOVAH contra Amalek de geraçaõ em geraçaõ. 60"
      ]
    },
    "18": {
      "titulo": "Capítulo 18",
      "versiculos": [
        "Ora ouvindo Jethro, Sacerdote de Midian, sogro de Moyses, todas as cousas, que Deus tinha feito a Moyses, e a Israel seu povo: como JEHOVAH tinha tirado a Israel de Egypto.",
        "Tomou Jethro, sogro de Moyses, Zippora; a mulher de Moyses (despois que a enviara).",
        "Com seus dous filhos, dos quaes o hum se chamava Gerson (porque disse, eu fuy peregrino em terra alhea.",
        "E o outro se chamava Eliezer; porque disse: o Deus de meu pae foy por minha ajuda, e me livrou da espada de Pharaó.",
        "Vindo pois Jethro o sogro de Moyses com seus filhos, e com sua mulher a Moyses no deserto a o monte de Deus, aonde tinha assentado o campo:",
        "Disse a Moyses: eu, teu sogro Jethro, venho a ty, com tua mulher, e seus dous filhos com ella.",
        "Entaõ sahio Moyses a o encontro de seu sogro, e inclinouse, e beyou o, e perguntaraõ hum a outro como estavaõ, e foraõ se á tenda.",
        "E Moyses contou a seu sogro todas as cousas, que JEHOVAH tinha feito a Pharaó e a os Egypcios por amor de Israel, e todo o trabalho, que passaraõ no caminho, e como JEHOVAH os livrára.",
        "E alegrouse Jethro de todo o bem, que JEHOVAH tinha feito a Israel livrando o da maõ dos Egypcios.",
        "E Jethro disse: Bendito seja JEHOVAH, que vos livrou da maõ dos Egypcios, e da maõ de Pharaó: que livrou a este povo de debaixo da maõ dos Egypcios. 61",
        "Agora sei, que JEHOVAH he mayor que todos os Deuses: porque na cousa, em que se ensoberbecéraõ contra elles, os sobrepujou.",
        "Entaõ tomou Jethro, o sogro de Moyses, holocausto e sacrificios para Deus: e veyo Aaron e todos os anciaõs de Israel, a comer paõ com o sogro de Moyses diante da face de Deus.",
        "E aconteo a o outro dia, que Moyses se assentou a julgar o povo: e o povo estava em pé diante de Moyses desda manhaã até a tarde.",
        "Vendo pois o sogro de Moyses tudo o que elle fazia a o povo, disse; que he isto, que tu fazes a o povo? porque tu só te assentas, e todo o povo está em pé diante de ty, desda manhaã até a tarde?",
        "Entaõ disse Moyses a seu sogro; porquanto este povo vem a my, pera consultar a Deus.",
        "Quando tem algum negocio, vem a my, a que eu julgue entre o hum e o outro, e lhes declare os estatutos de Deus, e suas leys.",
        "Porem o sogro de Moyses lhe disse; naõ he bom o que fazes.",
        "Totalmente desfalecerás, assi tu, como este povo, que está com tigo: porque este negocio he muy difficil para ty, tu ó naõ o podes fazer.",
        "Ouve agora minha voz, eu te aconselharei, e Deus será comtigo: está tu polo povo diante de Deus, e leva os negocios a Deus.",
        "E declara lhes as ordenanças e as leys, e mostra lhes o caminho por onde andem, e o que haõ de fazer. 62",
        "E tu entre todo o povo attentaras para varoês virtuosos, tementes a Deus, varoês de verdade, que aborrecem a avareza; e os pôe sobre elles por Mayoraes de mil, Mayoraes de cento, Mayoraes de cincoenta, e Mayoraes de dez.",
        "Paraque julguem este povo em todo tempo; e seja, que todo o negocio grave levem a ty, mas todo o negocio pequeno elles julguem: assi a ty mesmo te alevia da carga, e elles a levem comtigo.",
        "Se isto fizeres, e Deus t’o mandar, poderás subsistir: assi tambem todo este povo em paz virá a seu lugar.",
        "E Moyses deu ouvidos á voz de seu sogro, e fez tudo o que elle disse.",
        "E escolheo Moyses varoês virtuosos de todo Israel, e os pós por Cabeças sobre o povo: Mayoraes de mil, Mayoraes de cento, Mayoraes de cincoenta, e Mayoraes de dez.",
        "Paraque julgassem a o povo em todo tempo, o negocio arduo levassem a Moyses, e todo negocio pequeno elles julgassem.",
        "Entaõ despedio Moyses a seu sogro: e elle foi se á sua terra. 63"
      ]
    },
    "19": {
      "titulo": "Capítulo 19",
      "versiculos": [
        "Ao terceiro mes da sahida dos filhos de Israel da terra de Egypto, no mesmo dia vieraõ a o deserto de Sinai.",
        "Porque partiraõ de Raphidim, e vieraõ a o deserto de Sinai, e assentaraõ o campo no deserto: Israel pois ali assentou o campo em fronte daquelle monte.",
        "E subio Moyses a Deus: e JEHOVAH clamou a elle do monte, dizendo: assi fallarás á casa de Jacob, e denunciarás a os filhos de Israel.",
        "Vosoutros tendes visto o que fiz a os Egypcios: como vos levei sobre asas de aguias, e vos trouxe a my.",
        "Agora pois, se ouvindo ouvirdes minha voz, e guardardes meu sereis minha propriedade de todos os povos: porque toda a terra minha he. concerto, vos",
        "E vosoutros me sereis hum Reyno Sacerdotal, e povo sancto. Estas saõ as palavras, que fallarás a os filhos de Israel.",
        "E veyo Moyses, e chamou a os anciaõs do povo, e propós diante de suas faces todas estas palavras, que JEHOVAH lhe tinha mandado.",
        "Entaõ todo o povo respondeo a hua voz, e disseraõ: tudo o que JEHOVAH tem fallado, faremos: e tornou Moyses a JEHOVAH com as palavras do povo.",
        "E disse JEHOVAH a Moyses: eis que eu virei a ty em huã nuvem espessa, paraque o povo ouça, fallando eu comtigo, e paraque tambem te creyaõ eternamente: porque Moyses tinha denunciado as palavras do povo a JEHOVAH. 64",
        "Disse tambem JEHOVAH a Moyses: vae a o povo, e os sanctifica hoje e a manhaã, e paraque lavem seus vestidos.",
        "E estejaõ apercebidos para o terceiro dia: porquanto a o terceiro dia JEHOVAH decerá perante os olhos de todo o povo sobre o monte de Sinai.",
        "E assinarás termo a o povo de redor, dizendo; guardae vos que naõ subais a o monte, nem toqueis a seu termo: todo aquelle, que tocar a o monte, morrendo ha de morrer.",
        "Nenhuã maõ tocará nelle: porque certamente será apedrejado ou asseteado, seja animal, ou seja homem, naõ vivera: soando o corno de carneiro longamente, subiráõ a o monte.",
        "Entaõ Moyses deceo do monte a o povo, e sanctificou o povo; e lavaraõ seus vestidos.",
        "E disse a o povo: estae apercebidos a o terceiro dia; e naõ chegueis á mulher.",
        "E acontece a o terceiro dia, vindo a manhaã, que houve trovoês e relampagos sobre o monte, e espessa nuvem, e hum soido de bozina muy forte: assi que estremeceo todo o povo, que estava no arrayal.",
        "E Moyses levou o povo fora do arrayal a o encontro de Deus; e puseraõ se a o pé do monte.",
        "E todo o monte de Sinai fumegava, porquanto JEHOVAH descendéra sobre elle em fogo: e seu fumo subia como o fumo de hum forno, e todo o monte tremia grandemente. 65",
        "E o soido da bozina hia esforçandose em grande maneira: Moyses fallava, e Deus lhe respondia em voz.",
        "E descendendo JEHOVAH sobre o monte Sinai, sobre o cume do monte, chamou JEHOVAH a Moyses a o cume do monte; e Moyses subio.",
        "E disse JEHOVAH a Moyses; dece, protesta a o povo, que naõ traspassem o termo, pera ver a JEHOVAH, e caya multidaõ delles.",
        "E tambem os sacerdotes, que se chegaõ a JEHOVAH, se haõ de sanctificar, para que JEHOVAH naõ faça rotura’nelles.",
        "Entaõ disse Moyses a JEHOVAH; o povo naõ poderá subir a o monte de Sinai: porque tu nos tens protestado, dizendo; assinala termos a o monte, e sanctifica o.",
        "E disse lhe JEHOVAH: vae, dece: despois subirás tu, e Aaron com tigo: porem os sacerdotes e o povo naõ traspassem o termo, para subir a JEHOVAH, peraque naõ faça rotura’nelles.",
        "Entaõ Moyses deceo a o povo, e lhes o denunciou. 66"
      ]
    },
    "20": {
      "titulo": "Capítulo 20",
      "versiculos": [
        "Entaõ fallou Deus todas estas palavras, dizendo:",
        "Eu sou JEHOVAH teu Deus, que te tirei da terra de Egypto, da casa da servidaõ.",
        "Naõ terás Deuses alheos diante de meu rosto.",
        "Naõ farás para ty imagem de vulto, nem alguã semelhança do que ha a riba no ceo, nem abaixo na terra, nem’nas agoas de baixo da terra.",
        "Naõ te encurvarás a ellas, nem as servirás: porque eu JEHOVAH teu Deus, sou Deus zeloso, que visito a maldade dos paes sobre os filhos, até á terceira e quarta geraçaõ daquelles que me aborrecem.",
        "E faço misericordia em milhares, a os que me amaõ, e guardaõ meus mandamentos.",
        "Naõ tomarás o nome de JEHOVAH teu Deus em vaõ: porque JEHOVAH naõ terá por innocente a o que tomar seu nome em vaõ.",
        "Lembra te do dia do Sabado, pera o sanctificar.",
        "Seis dias trabalharás, e farás toda tua obra.",
        "Mas o setimo dia he o Sabado de JEHOVAH teu Deus: naõ farás nenhuã obra, nem tu, nem teu filho, nem tua filha, nem teu servo, nem tua serva, nem tua besta, nem teu estrangeiro, que está dentro de tuas portas.",
        "Porque em seis dias fez JEHOVAH o ceo e a terra, o mar e tudo que’nelles ha, e a o setimo dia descansou: portanto benzeo JEHOVAH a o dia do Sabado, e o sanctificou.",
        "Honra a teu pae e a tua mae, paraque teus dias sejaõ prolongados na terra, que JEHOVAH teu Deus te dá. 67",
        "Naõ matarás",
        "Naõ adulterarás.",
        "Não furtarás.",
        "Naõ dirás falso testimunho contra teu proximo.",
        "Naõ cobiçarás a casa de teu proximo: naõ cobiçarás a mulher de teu proximo, nem seu servo, nem sua serva, nem seu boy, nem seu asno, nem alguã cousa de teu proximo.",
        "E todo o povo vio os trovoês, e os relampagos, e o soido da bozina, e o monte fumegando: vendo isso o povo, retiraraõse e poseraõse de longe.",
        "E disseraõ a Moyses: Falla tu com nosco, e ouviremos: e naõ falle Deus com nosco, paraque naõ morramos.",
        "E disse Moyses a o povo: naõ temais, que Deus veyo pera tentar vos,e paraque seu temor esteja diante de vossa face, que naõ pequeis.",
        "E o povo estava em pé de longé: porem Moyses se chegou á escuridade, aonde Deus estava.",
        "Entaõ disse JEHOVAH a Moyses; assi dirás a os filhos de Israel: vosoutros tendes visto, que eu fallei com vosco desco ceo.",
        "Não fareis comigo Deuses de prata, e naõ fareis para vos Deuses de ouro.",
        "Hum altar da terra me farás, e sobre elle sacrificarás tuas teus holocaustos, e ovelhas, e tuas vacas: em todo lugar, aonde eu farei celebrar a memoria de meu nome, virei a ty, e te abençoarei. tuas offertas gratificas, 68",
        "E se me fizeres hum altar de pedras, naõ o farás de pedras lavradas: se sobre elle levantares teu boril, profanalohas.",
        "Naõ tambem subirás por degraos a meu altar, paraque tua nueza naõ seja descuberta diante delle. 69"
      ]
    },
    "21": {
      "titulo": "Capítulo 21",
      "versiculos": [
        "Estes saõ os direitos que lhes proporás.",
        "Se comprares hum servo Hebreo, seis annos servirá; mas a o setimo sahirá forro de balde.",
        "Se entrou só com seu corpo, só com seu corpo sahira: se elle era homem casado, sahira sua mulher com elle.",
        "Se seu senhor lhe ouver dado huã mulher, e ella lhe ouver parido filhos ou filhas, a mulher, e seus filhos seraõ de seu senhor, e elle sahira só com seu corpo.",
        "Mas se o servo dizendo disser: eu amo a meu senhor, e a minha mulher, e a meus filhos; naõ quero sahir forro.",
        "Entaõ seu senhor o levará a os Deuses, e o fará chegar á porta, ou ao postigo, e seu senhor lhe furará a orelha com huã sovela; e o servirá para sempre.",
        "E quando algum vender sua filha por serva; naõ sahirá como sahem os servos.",
        "Se desagradar’nos olhos de seu senhor, e naõ se desposar com ella, fará que se resgate: naõ podera vendela a hum povo estranho, visto que deslealmente tratou com ella.",
        "Mas se a desposar com seu filho; fará com ella conforme a o direito das filhas.",
        "Se lhe tomar outra; naõ diminuira o mantimento desta, nem seu vestido, nem sua obrigaçaõ marital.",
        "E se lhe naõ fizer estas tres cousas, sahirá debalde sem dinheiro.",
        "O que ferir a alguem, que morra, morrendo morrerá.",
        "Porem o que lhe naõ fizera ciladas, mas Deus o fez encontrar a suas maõs; ordenartehei hum lugar, aonde 70 elle fugirá.",
        "Mas se alguem se ensoberbecer contra seu proximo, matando o com engano; tiralohas de meu altar, peraque morra.",
        "O que ferir seu pae, ou a sua mae, morrendo morrerá.",
        "E quem furtar algum homem, e o vender, ou for achado em sua maõ, morrendo morrerá.",
        "E quem maldisser a seu pae, ou a sua mae, morrendo morrerá.",
        "E se alguns varoês pelejarem, ferindo o hum a o outro com pedra ou com o punho, e naõ morrer, senaõ cahir em cama.",
        "Se elle tornar a levantarse, e andar fora sobre seu bordaõ; entonces o que o ferio, será absolto: somente lhe pagará sua cessaõ, e o fará curar totalmente.",
        "Se alguem ferir a seu servo, ou a sua serva com paõ, e morrer de baixo de sua maõ; certamente será vingado.",
        "Porem se ficar vivo por hum dias ou dous, naõ será vingado, porque he seu dinheiro.",
        "Se alguns varoês pelejarem, e ferirem a alguã mulher prenhe, e o fruito lhe cahir, porem naõ ouver morte, certamente será castigado, conforme a o que lhe impuser o marido da mulher; e pagará por juizes.",
        "Mas se ouver morte, entonces darás alma por alma.",
        "Olho por olho, dente por dente, maõ por maõ, pé por pé.",
        "Quimadura por queimadura, ferida por ferida, golpe por golpe. 71",
        "E quando alguem ferir o olho de seu servo, ou o olho de sua serva, e o danar; o deixará ir forro por seu olho.",
        "E se tirar o dente de seu servo, ou o dente de sua serva; o deixará ir forro por seu dente.",
        "E se algum boy escornar homem ou mulher, e morrer; o boy será apedrejado certamente, e sua carne se naõ comerá; mas o dono do boy será absolto.",
        "Mas se o boy d’antes era escorneador, e seu dono foi convencido disso, e naõ o guardou, matando homem ou mulher; o boy será apedrejado, e tambem seu dono morrerá.",
        "Se lhe for imposto resgate, entonces dará por resgate de sua alma tudo quanto lhe for imposto.",
        "Quer tenha escornado hum filho, quer tenha escornado huã filha; conforme a este direito lhe será feito.",
        "Se o boy escornar hum servo ou serva; dará trinta siclos de prata a seu senhor, e o boy será apedrejado.",
        "Se alguem abrir alguã cova, ou se alguem cavar alguã cova, e naõ a cubrir, e’nella cahir algum boy ou asno;",
        "O dono da cova o pagará, a seu dono o dinheiro restituirá; mas o morto será seu.",
        "Se o boy de alguem ferir a o boy de seu proximo, e morrer; entonces se venderá o boy vivo, e o dinheiro delle se repartirá igualmente, e tambem o morto se repartirá igualmente.",
        "Mas se foi notorio, que aquelle boy d’antes era escorneador, e seu dono o naõ guardou; pagando pagará boy por boy; porem o morto será seu. 72"
      ]
    },
    "22": {
      "titulo": "Capítulo 22",
      "versiculos": [
        "Quando alguem furtar boy ou gado miudo, e o degolar, ou vender; por hum boy pagará cinco boys, e por gado miudo quatro ovelhas.",
        "Se o ladraõ for achado na mina, e for ferido, e morrer, o que o ferio naõ será culpado do sangue.",
        "Se o sol ouver sahido sobre elle, será culpado do sangue: totalmente o pagará: se naõ tiver, será vendido por seu furto.",
        "Se o furto for achado vivo em sua maõ, seja boy, ou asno, ou gado miudo, em dobro o pagará.",
        "Quando alguem fizer pastar campo ou vinha, e largar sua besta, pera comer no campo de outro; o melhor de seu campo, e o melhor de sua vinha restituirá.",
        "Quando sahir hum fogo, e prender os espinhos, e abrasar a meda de trigo, ou a seára, ou o campo; aquelle que acendeo o fogo, pagando pagará o queimado.",
        "Quando alguem der prata ou vasos a seu proximo a guardar, e for furtado da casa daquelle homem: se o ladraõ se achar, pagará dobrado.",
        "Se o ladraõ naõ se achar, entonces o dono da casa será levado a os juizes, se naõ meteo sua maõ na fazenda de seu proximo.",
        "Sobre todo negocio de injustiça, sobre boy, sobre asno, sobre gado miudo, sobre vestido, sobre toda cousa perdida, de que alguem disser, que he sua: a causa de juizes: aquelle a quem ambos virá perante os 73 condenarem os juizes, o pagará em dobro a seu proximo.",
        "Quando alguem a seu proximo ouver dado a guardar hum asno, ou boy, ou gado miudo, ou alguã besta; e morrer, ou for quebrantado, ou affugentado, ninguem o vendo:",
        "Entonces averá juramento de JEHOVAH entre ambos, que naõ meteo sua maõ na fazenda de seu proximo: e seu dono o aceitará, e naõ o restituirá.",
        "Mas se lhe for furtado, o pagará a seu dono.",
        "Porem se lhe for despedaçado, trará testimunha disso; e naõ pagará o despedaçado.",
        "E quando alguem a seu proximo pedir alguã cousa, e for quebrada ou morta, seu dono naõ estando presente, restituindo a restituirá.",
        "Se seu dono esteve presente, naõ a restituirá: se for alugada, será por seu alugamento.",
        "Quando alguem enganar alguã virgem, que naõ for desposada, e dormir com ella, dotando a dotará por sua mulher.",
        "Se seu pae recusando recusar, de lh’a dar; dará dinheiro conforme a o dote das virgens.",
        "A feiticeira naõ deixarás viver.",
        "Todo aquelle que se deitar com animal, morrendo morrerá.",
        "O que sacrificar a os Deuses, e naõ só a JEHOVAH, será matado.",
        "A o estrangeiro naõ farás força, nem o oprimirás; pois estrangeiros fostes na terra de Egypto. 74",
        "A nenhuã viuva nem orfaõ affligireis.",
        "Que se tu affligindo os affligires, e elles clamando clamarem a my, eu ouvindo ouvirei seu clamor.",
        "E minha ira se acenderá, e vos matarei á espada; e vossas mulheres ficaráõ viuvas, e vossos filhos orfaõs.",
        "Se emprestares dinheiro a meu povo, que está pobre com tigo, com elle naõ farás como hum onzeneiro; naõ lhe imporeis onzena.",
        "Se tomares em penhor o vestido de teu proximo; lh’o tornarás, antes de se pór o sol.",
        "Porque só aquillo he sua cubertura, e o vestido de sua pele; em que se deitaria? será pois, que quando clamar a my, eu o ouvirei, porque sou misericordioso.",
        "A os Deuses naõ amaldiçoarás, e a o Principe em teu povo naõ maldirás.",
        "Tua plenidaõ e tuas lagrimas naõ dilatarás: a o primogenito de teus filhos me darás.",
        "Assi farás de teus boys, e de tuas ovelhas: sete dias estaráõ com sua mae, e a o oitavo dia m’os darás.",
        "E sermeheis varoês sanctos: portanto naõ comereis carne despedaçada no campo: a os caens a lançareis. 75"
      ]
    },
    "23": {
      "titulo": "Capítulo 23",
      "versiculos": [
        "Naõ admitirás falso rumor; e naõ porás tua maõ com o impio, para ser testimunha falsa.",
        "Naõ seguirás a os muitos pera mal fazer: nem fallarás na demanda, encostandote a os muitos, pera torcer o direito.",
        "Nem a o pobre favorecerás em sua demanda.",
        "Quando encontrares a o boy de teu inimigo, ou a seu asno errado; tornando lh’o tornarás.",
        "Quando vires o asno do que te aborrece, deitado debaixo de sua carga, deixarás entonces de ajudálo? Ajudando o ajudarás.",
        "Naõ perverterás o direito de teu pobre em sua demanda.",
        "De palavras de falsidade te affastarás: e naõ matarás a o innocente e justo; porque naõ justificarei a o impio.",
        "Tambem naõ tomarás presente: porque o presente cega a os que vem, e perverte os negocios dos justos.",
        "Tambem naõ oprimirás a o estrangeiro; pois vosoutros fostes conheceis a alma do estrangeiro, que estrangeiros na terra de Egypto.",
        "Tambem seis annos semearás tua terra: e recolherás seus fruitos.",
        "Mas a o setimo a soltarás e deixarás descansar, peraque possaõ comer os pobres de teu povo, e do sobejo comaõ os animaes do campo: Assi farás com tua vinha o com teu olival.",
        "Seis dias farás teus negocios, mas a o setimo dia descansarás: paraque descanse teu boy e teu asno, e o 76 filho de tua serva, e o estrangeiro tome refrigerio.",
        "E em tudo o que vos tenho dito, guardae vos: e do nome de outros Deuses vos naõ lembreis, nem se ouça de tua boca.",
        "Tres vezes no anno me celebrareis festa.",
        "A festa dos paens azimos guardarás: sete dias comerás paens azimos (como te tenho mandado) a o tempo apontado no mes de Abib; porque nelle sahiste de Egypto: porem ninguem apareça vazio parante minha face.",
        "E a festa da sega dos primeiros fruitos de teu trabalho, que ouveres semeado no campo: e a festa da colheita á sahida do anno, quando ouveres colhido teu trabalho do campo.",
        "Tres vezes no anno todos teus varoês apareceráõ perante a face do Senhor JEHOVAH.",
        "Naõ sacrificarás o sangue de meu sacrificio com paõ lévado: nem o cevo de minha festa ficará de noite até a manhaã.",
        "As primicias dos primeiros fruitos de tua terra trarás á casa de JEHOVAH teu Deus: naõ cozerás ao cabrito com o leite de sua mae.",
        "Eis que eu envio hum Anjo diante de tua face, pera que te guarde neste caminho, e te leve a o lugar que tenho aparelhado.",
        "Guarda te diante de sua face, e ouve sua voz, e naõ o provoques a ira: porque naõ perdoará vossa rebeliaõ; porquanto meu nome está no meyo delle. 77",
        "Mas se ouvindo ouvires sua voz, e fizeres tudo o que eu disser; entonces serei inimigo de teus inimigos, e adversario de teus adversarios.",
        "Porque meu Anjo irá diante de tua face, e te meterá a os Amoreos, e a os Hetheos, e a os Phereseos, e a os Cananeos, Heveos, e Jebuseos: e eu os destruirei.",
        "Naõ te encurvarás a seus Deuses, nem os servirás, nem farás conforme a suas obras; ante os destruirás totalmente, e quebrantarás de todo suas estatuas.",
        "E servireis a JEHOVAH vosso Deus, e elle abençoará vosso paõ e vossa agoa: e eu tirarei as enfermidades do meyo de ty.",
        "Naõ averá mulher que mova, nem esteril em tua terra: o numero de teus dias cumprirei.",
        "Enviarei meu terros diante de tua face, fazendo atonito a todo o povo, aonde entrares: e farei que todos teus inimigos te virem as costas.",
        "Tambem enviarei abespoês diante de tua face, que lançem fora a os Heveos, a os Cananeos, e a os Hetheos diante de tua face.",
        "Em hum anno os naõ lançarei fora diante de tua face, peraque a terra se naõ torne em deserto, e as feras do campo se naõ multipliquem sobre ty.",
        "Pouco a pouco os lançarei diante de tua face, até que sejas multiplicado, e possuas a terra por herança.",
        "E porei teus termos desdo mar vermelho até o mar dos Philisteos, e desdo deserto até o rio: porque darei em tuas maõs os moradores da terra, paraque os lançes fora diante de tua face. 78",
        "Naõ farás alguã aliança com elles, ou com seus Deuses.",
        "Em tua terra naõ habitaráõ, paraque te naõ façaõ pecar contra my: se servires a seus Deuses, isso te será por laço. 79"
      ]
    },
    "24": {
      "titulo": "Capítulo 24",
      "versiculos": [
        "Despois disse a Moyses: sube a JEHOVAH, tu e Aaron, Nadab e Abihu, e setenta dos anciaõs de Israel; e inclinae vos de longe.",
        "E Moyses só se chegará a JEHOVAH; mas elles naõ se cheguem: nem o povo suba com elle.",
        "Vindo pois Moyses, e contando a o povo todas as palavras de JEHOVAH, e todos os direitos: entaõ o povo respondeo á huã voz, e disseraõ: todas as palavras, que JEHOVAH tem fallado, faremos.",
        "E Moyses escreveo todas as palavras de JEHOVAH, e levantouse pela manhaã de madrugada, e edificou hum altar a o pé do monte, e doze estatuas segundo as doze tribus de Israel.",
        "E enviou os mancebos dos filhos de Israel, os quaes offerecéraõ holocaustos e sacrificáraõ a JEHOVAH sacrificios gratificos de bezerros.",
        "E Moyses tomou a metade do sangue, e a pós em bacias; e a outra metade do sangue espargio sobre o altar.",
        "E tomou o livro da alliança, e lia o a os ouvidos do povo; e elle disseraõ: tudo que JEHOVAH tem fallado, faremos, e obedeceremos.",
        "Entaõ tomou Moyses aquelle sangue, e epargio o sobre o povo, e disse: eis aqui o sangue da alliança, que JEHOVAH tem feito com vosco sobre todas estas palavras.",
        "E subiraõ Moyses e Aaron, Nadab e Abihu, e setenta dos anciaõs de Israel. 80",
        "E viraõ a o Deus de Israel, e debaixo de seus pés como a obra de ladrilhos de Saphiro, e como o parecer do ceo em sua claridade.",
        "Porem naõ estendeo sua maõ sobre os separados dos filhos de Israel: e viraõ a Deus, e comeraõ, e beberaõ.",
        "Entaõ disse JEHOVAH a Moyses: sube a my a o monte, e fica lá: eu pois te darei taboas de pedra, e a ley, e os mandamentos, que tenho escrito pera os ensinar.",
        "E levantouse Moyses com Josua seu servidor; e subio Moyses ao monte de Deus.",
        "E disse a os Anciaõs: esperae vos aqui, até que tornemos a vosoutros: e eis que Aaron e Hur estáõ com vosco; quem tiver algum negocio, se chegará a elles.",
        "E subido Moyses a o monte, huã nuvem cubrio a o monte.",
        "E a gloria de JEHOVAH habitava sobre o monte de Sinai, e a nuvem o cubrio por seis dias: e a o setimo dia chamou a Moyses do meyo da nuvem.",
        "E o parecer da gloria de JEHOVAH estava como hum fogo que consume no cume do monte em os olhos dos filhos de Israel.",
        "E Moyses entrou no meyo da nuvem, despois que subio a o monte: e Moyses esteve no monte quarenta dias e quarenta noites. 81"
      ]
    },
    "25": {
      "titulo": "Capítulo 25",
      "versiculos": [
        "O SENHOR falou a Moisés, dizendo:",
        "\"Fala aos filhos de Israel que me tragam uma oferta alçada (Terumah). De todo homem cujo coração o impelir voluntariamente, dele recebereis a minha oferta.",
        "E esta é a oferta que recebereis deles: ouro, prata e bronze;",
        "tecido azul (Techelet), tecido púrpura, tecido carmesim, linho fino e pelos de cabra;",
        "peles de carneiro tingidas de vermelho, peles de animais marinhos e madeira de acácia;",
        "azeite para a iluminação, especiarias para o óleo da unção e para o incenso aromático;",
        "pedras de ônix e pedras de engaste para o éfode e para o peitoral do sumo sacerdote.",
        "E me farão um santuário (Mikdash), para que eu possa habitar no meio deles.",
        "Conforme tudo o que eu te mostrar — o modelo da Habitação (Mishkan) e o modelo de todos os seus móveis — exatamente assim o fareis. 82",
        "A ARCA DA ALIANÇA: Farão uma arca de madeira de acácia; seu comprimento será de dois côvados e meio, sua largura de um côvado e meio, e sua altura de um côvado e meio.",
        "Tu a cobrirás de ouro puro; por dentro e por fora a cobrirás; e farás sobre ela uma borda de ouro ao redor.",
        "Fundirás para ela quatro argolas de ouro e as porás nos seus quatro cantos: duas argolas num lado e duas argolas no outro lado.",
        "Farás varais de madeira de acácia e os cobrirás de ouro.",
        "Meterás os varais nas argolas, aos lados da arca, para que se leve a arca por meio deles.",
        "Os varais ficarão nas argolas da arca; não se tirarão dela.",
        "E porás na arca o Testemunho que eu te darei.",
        "O PROPICIATÓRIO: Farás também um propiciatório (Kapporet) de ouro puro; seu comprimento será de dois côvados e meio, e sua largura de um côvado e meio.",
        "Farás dois querubins de ouro; de ouro batido os farás, nas duas extremidades do propiciatório. 83",
        "Farás um querubim numa extremidade e o outro querubim na outra extremidade; de uma só peça com o propiciatório fareis os querubins nas duas extremidades dele.",
        "Os querubins estenderão as asas por cima, cobrindo com as asas o propiciatório; e seus rostos estarão voltados um para o outro; os rostos dos querubins olharão para o propiciatório.",
        "Porás o propiciatório em cima da arca; e dentro da arca porás o Testemunho que eu te darei.",
        "Ali virei a ti e falarei contigo de cima do propiciatório, do meio dos dois querubins que estão sobre a arca do Testemunho, tudo o que eu te ordenar para os filhos de Israel.",
        "A MESA DOS PÃES: Farás também uma mesa de madeira de acácia; seu comprimento será de dois côvados, sua largura de um côvado, e sua altura de um côvado e meio.",
        "Tu a cobrirás de ouro puro e farás para ela uma borda de ouro ao redor.",
        "Farás também para ela uma moldura de um palmo ao redor; e farás uma coroa de ouro ao redor da moldura. 84",
        "Farás para ela quatro argolas de ouro e porás as argolas nos quatro cantos, que estão nos seus quatro pés.",
        "As argolas estarão perto da moldura, como lugares para os varais, para se levar a mesa.",
        "Farás os varais de madeira de acácia e os cobrirás de ouro, para que a mesa seja levada por meio deles.",
        "Farás também os seus pratos, as suas colheres, as suas jarras e as suas taças com que se oferecerão as libações; de ouro puro os farás.",
        "E sobre a mesa porás os Pães da Presença (Lechem Panim) diante de mim perpetuamente.",
        "O CANDELABRO (MENORÁ): Farás também um candelabro de ouro puro; de ouro batido se fará este candelabro; o seu pedestal, a sua haste, os seus cálices, os seus botões e as suas flores formarão com ele uma só peça.",
        "Seis braços sairão dos seus lados: três braços do candelabro de um lado e três braços do candelabro do outro lado.",
        "Num braço haverá três copos a modo de flores de amendoeira, um botão e uma flor; e três copos a modo de flores de amendoeira no outro braço, um botão e uma flor; assim serão os seis braços que saem do candelabro. 85",
        "Mas na haste central do candelabro haverá quatro copos a modo de flores de amendoeira, com seus botões e com suas flores.",
        "Haverá um botão debaixo de dois braços que saem dele; e outro botão debaixo de dois outros braços que saem dele; e mais um botão debaixo de dois outros braços que saem dele; assim se fará para os seis braços que saem do candelabro.",
        "Os seus botões e os seus braços serão de uma só peça com ele; tudo será de uma só peça de obra batida de ouro puro.",
        "Farás também as suas sete lâmpadas; as quais se acenderão para iluminar o espaço defronte dele.",
        "As suas tenazes e os seus apagadores serão de ouro puro.",
        "De um talento de ouro puro se fará o candelabro com todos estes utensílios.",
        "Atenta, pois, que os faças conforme o modelo que te foi mostrado no monte\". 86"
      ]
    },
    "26": {
      "titulo": "Capítulo 26",
      "versiculos": [
        "\"Farás o Tabernáculo (Mishkan) com dez cortinas de linho fino retorcido, e de tecido azul, púrpura e carmesim; com querubins as farás, obra de artista.",
        "O comprimento de uma cortina será de vinte e oito côvados, e a largura de quatro côvados; todas as cortinas terão a mesma medida.",
        "Cinco cortinas serão ligadas umas às outras; e as outras cinco cortinas também ligadas umas às outras.",
        "Farás laçadas de tecido azul na borda da última cortina do primeiro conjunto; e assim também farás na borda da primeira cortina do segundo conjunto.",
        "Cinquenta laçadas farás numa cortina, e cinquenta laçadas farás na borda da cortina que está no segundo conjunto; as laçadas corresponderão uma à outra.",
        "Farás cinquenta colchetes de ouro e prenderás as cortinas uma à outra com os colchetes; e o Tabernáculo será um todo unificado.",
        "A TENDA (O TELHADO): Farás também cortinas de pelos de cabra para servirem de tenda (Ohel) sobre o Tabernáculo; farás onze cortinas. 87",
        "O comprimento de uma cortina será de trinta côvados, e a largura de quatro côvados; as onze cortinas terão a mesma medida.",
        "Juntarás cinco destas cortinas à parte, e as outras seis cortinas à parte; e dobrarás a sexta cortina na frente da tenda.",
        "Farás cinquenta laçadas na borda da última cortina do primeiro conjunto, e cinquenta laçadas na borda da cortina do segundo conjunto.",
        "Farás cinquenta colchetes de bronze, e meterás os colchetes nas laçadas, e juntarás a tenda para que seja uma só.",
        "E a parte que sobejar das cortinas da tenda, a meia cortina que sobrar, penderá sobre as costas do Tabernáculo.",
        "O côvado que sobrar de um lado e de outro no comprimento das cortinas da tenda penderá sobre os lados do Tabernáculo, de um lado e de outro, para cobri-lo.",
        "AS COBERTURAS EXTERNAS: Farás também para a tenda uma cobertura de peles de carneiro tingidas de vermelho, e por cima desta uma cobertura de peles de animais marinhos (*Tachash*).",
        "AS PAREDES (ARMAÇÕES): Farás também as tábuas para o Tabernáculo de madeira de acácia, colocadas 88 verticalmente.",
        "O comprimento de cada tábua será de dez côvados, e a largura de cada tábua será de um côvado e meio.",
        "Cada tábua terá dois encaixes (Mestuladot), travados um com o outro; assim farás com todas as tábuas do Tabernáculo.",
        "Farás, pois, as tábuas para o Tabernáculo: vinte tábuas para o lado sul.",
        "E farás quarenta bases de prata debaixo das vinte tábuas; duas bases debaixo de uma tábua para os seus dois encaixes, e duas bases debaixo de outra tábua para os seus dois encaixes.",
        "Também para o outro lado do Tabernáculo, para o lado norte, haverá vinte tábuas,",
        "com as suas quarenta bases de prata; duas bases debaixo de uma tábua, e duas bases debaixo de outra tábua.",
        "Para o lado posterior do Tabernáculo, para o ocidente, farás seis tábuas.",
        "Farás também duas Tabernáculo, nos dois lados posteriores. tábuas para os cantos do 89",
        "Elas serão duplas por baixo e inteiras até em cima, até a primeira argola; assim será com as duas; elas farão os dois cantos.",
        "Assim serão oito tábuas com as suas bases de prata, dezesseis bases: duas bases debaixo de uma tábua, e duas bases debaixo de outra tábua.",
        "AS TRAVESSAS: Farás travessas de madeira de acácia: cinco para as tábuas de um lado do Tabernáculo,",
        "cinco travessas para as tábuas do outro lado do Tabernáculo, e cinco travessas para as tábuas do lado posterior do Tabernáculo, para o ocidente.",
        "A travessa do meio passará ao meio das tábuas, de uma extremidade à outra.",
        "Cobrirás de ouro as tábuas, e farás de ouro as suas argolas para passarem as travessas; também cobrirás de ouro as travessas.",
        "Então levantarás o Tabernáculo conforme o modelo que te foi mostrado no monte.",
        "O VÉU (PAROCHET): Farás um véu de tecido azul, púrpura e carmesim, e de linho fino retorcido; com querubins, obra de artista, se fará. 90",
        "E o suspenderás sobre quatro colunas de acácia cobertas de ouro; seus ganchos serão de ouro, sobre quatro bases de prata.",
        "Pendurarás o véu debaixo dos colchetes, e trarás para lá, para dentro do véu, a Arca do Testemunho; e o véu fará separação entre o Lugar Santo e o Santo dos Santos.",
        "Porás o propiciatório sobre a Arca do Testemunho no Santo dos Santos.",
        "Colocarás a mesa fora do véu, e o candelabro defronte da mesa, ao lado sul do Tabernáculo; e porás a mesa ao lado norte.",
        "A CORTINA DA ENTRADA: Farás também uma cortina (*Masach*) para a porta da Tenda, de tecido azul, púrpura e carmesim, e de linho fino retorcido, obra de bordador.",
        "Para esta cortina farás cinco colunas de acácia, e as cobrirás de ouro; seus ganchos serão de ouro, e para elas fundirás cinco bases de bronze\". 91"
      ]
    },
    "27": {
      "titulo": "Capítulo 27",
      "versiculos": [
        "Faras tambem hum Altar de madeira de Sittim: cinco covados será a compridaõ, e cinco covados a largura, (será quadrado o Altar) e tres covados sua altura.",
        "E farás seus cornos a seus quatro cantos: seus cornos seráõ do mesmo, e o cubrirás de metal.",
        "Farás lhe tambem caldeiroês, pera alimpar sua cinza, e suas bassouras, e suas bacias, e seus garfos, e suas pás: todos seus vaso farás de metal.",
        "Farlhehas tambem hum crivo de metal da obra de rede: e farás a esta rede quatro argolas de metal a seus quatro cantos.",
        "E as porás dentro do cerco do altar abaixo; de maneira que a rede chegue até o meio do Altar.",
        "Farás tambem barras para o altar, barras de madeira de Sittim, e as cubrirás de metal.",
        "E as barras se meteráõ nas argolas, de madeira que as barras estejaõ d’ambos os lados do altar, quando será levado.",
        "Cavado de toboas o farás: como te mostrou no monte, assi o faráõ.",
        "Farás tambem o patio do Tabernaculo: a o lado do meyo dia para o Sul o patio terá cortinas de linho fino torcido; a compridaõ de cadahum lado será de cem covados.",
        "Tambem suas vinte colunas, e suas vinte bases seráõ de metal: os corchetes das colunas e suas fayxas de prata. 92",
        "Assi tambem a o lado do Norte seráõ as cortinas na longura de cem covados de compridaõ: e suas vinte colunas, e suas vinte bases de metal; os corchetes das colunas e suas fayxas seráõ de prata.",
        "E na largura do patio a o lado do Ocidente averá cortinas de cincoenta covados: suas colunas dez, e suas bases dez.",
        "Semelhantemente a largura do patio a o lado oriental para o Levante será de cincoenta covados.",
        "De maneira que ajaõ quinze covados das cortinas a o hum lado: suas colunas tres, e suas bases tres.",
        "E quinze covados das cortinas a o outro lado: suas colunas tres, e suas bases tres.",
        "E á porta do patio averá huã cuberta de vinte covados, de azul, e purpura, e carmesim, e de linho fino torcido, da obra de broslador: suas colunas quatro, e suas quatro.",
        "Todas as colunas do pateo a o redor seráõ cingidas de fayxas de prata: seus corchetes seráõ de prata, mas suas bases de metal.",
        "A compridaõ do pateo será de cem covados, e a largura de cada banda de cincoenta, e a altura de cinco covados, de linho fino torcido: mas suas bases seráõ de metal.",
        "Tocante todos os vasos do Tabernaculo em todo seu serviço, até todos seus pregos, e todos os pregos do pateo seráõ de metal.",
        "Tu pois mandarás a os filhos de Israel, que levem a ty azeite puro de oliveiras, moido para o candieiro; pera 93 fazer acender as lampadas continuamente.",
        "Na Tenda da congregaçaõ fora do veo, que está diante do testimunho, Aaron e seus filhos as concertaráõ, desd’a tarde até á manhaã, perante a face de JEHOVAH: hum estatuto perpetuo será este por suas geraçoês, a os filhos de Israel. 94"
      ]
    },
    "28": {
      "titulo": "Capítulo 28",
      "versiculos": [
        "Despois farás chegar a ty teu irmaõ Aaron e seus filhos com elle do meyo dos filhos de Israel, pera me administrar o officio sacerdotal: a saber Aaron, Nadab e Abihu, Eleasar o Ithamar, os filhos de Aaron.",
        "E farás vestidos sanctos a Aaron teu irmaõ, para gloria e ornamento.",
        "Fallarás tambem a todos os que saõ sabios de coraçaõ, a quem eu tenho enchido do espirito da sabedoria, que façaõ vestidos a Aaron pera sanctificálo; peraque me administre o officio sacerdotal.",
        "Estes pois saõ os vestidos que faráõ: hum Peitoral, e hum Ephod, e hum Manto, e hum Pelote cheo de olhos, huã Mitra, e hum Cinto: faráõ pois sanctos vestidos a Aaron teu irmaõ, e a seus filhos, pera me administrar o officio sacerdotal.",
        "E tomaráõ aquelle ouro, e azul, e purpura, e carmesim, e linho fino.",
        "E faráõ o Ephod de ouro, e azul, e purpura, e carmesim, e linho fino torcido, de obra do artifice.",
        "Terá duas hombreiras, que se ajuntem a suas duas pontas, com que se ajuntará.",
        "E o cinto artificial de seu Ephod, que estará sobre elle, será de sua mesma obra, do mesmo, de ouro, azul, e purpura, e carmesim, e linho fino torcido.",
        "E tomarás duas pedras sardonicas, e lavrarás nellas os nomes dos filhos de Israel.",
        "Os seis de seus nomes na huã pedra, e os outros seis nomes na outra pedra, segundo suas geraçoês. 95",
        "Conforme á obra de lapidario, como o lavor de sellos lavrarás estas duas pedras, com os nomes dos filhos de Israel: a o redor em ouro engastadas as farás.",
        "E porás as duas pedras nas hombreiras do Ephod, por pedras de memoria para os filhos de Israel: e Aaron levará seus nomes sobre seus ambos hombros por memoria perante a face de JEHOVAH.",
        "Farás tambem engastes de ouro.",
        "E duas cadeinhas de puro ouro; de igual medida, de obra de fieira as farás: e as cadeinhas de fieira porás nos engastes.",
        "Farás tambem o Peitoral do juizo da obra do artifice, conforme á obra do Ephod o farás: de ouro, azul, e purpura, e carmesim, e de linho fino torcido o farás.",
        "Quadrado e dobrado será, de hum palmo sua compridaõ, e de hum palmo sua largura.",
        "E o encerás de pedras de enchimento, com quatro ordens de pedras; a huã ordem de huã Sardia, hum Topazio, e hum Carbunculo: esta he a primeira ordem.",
        "E a segunda ordem de huã Esmeralda, huã Saphira, e hum Diamante.",
        "E a terceira ordem de hum Jacinto, Agata, e Ametysto.",
        "E a quarta ordem de huã Turquesa, e huã Sardonica, e hum Iaspe: engastadas seráõ em seus engastes de ouro.",
        "E seráõ aquellas pedras segundo os nomes dos filhos de Israel, doze segundo seus nomes: seraõ esculpidas como sellos, cada huã com seu nome, para as doze tribus. 96",
        "Tambem farás ao peitoral cadeinhas de igual medida da obra de trança de ouro puro.",
        "Tambem farás ao peitoral dous aneis de ouro: e porás os dous aneis nas duas pontas do peitoral.",
        "Entaõ meterás as duas cadeinhas de fieira de ouro em os dous aneis nas pontas do peitoral.",
        "Mas as duas pontas das duas cadeinhas de fieira meterás em os dous engastes, e as porásn’nas hombreiras de Ephod á banda dianteira.",
        "Farás tambem dous aneis de ouro, e os porás em as duas pontas do peitoral de dentro em sua borda, que está da banda do Ephod.",
        "Farás tambem dous aneis de ouro, que porás’nas duas hombreiras do Ephod abaixo da banda dianteira, em fronte de sua juntura, sobre o cinto artificial do Ephod.",
        "E ajuntaráõ o peitoral com seus aneis a os aneis do Ephod por riba com hum cordaõ de cardeno, paraque esteja sobre o cinto artificial do Ephod; e o peitoral naõ será separado do Ephod.",
        "Assi Aaron levará os nomes dos filhos de Israel no peitoral do juizo sobre seu coraçaõ, quando entrar no Sanctuario: para memoria diante da face de JEHOVAH continuamente.",
        "Tambem porás no peitoral do juizo Urim e Thummim, paraque estejaõ sobre o coraçaõ de Aaron, quando entrar diante da face de JEHOVAH: Assi Aaron levará o juizo dos filhos de Israel sobre seu coraçaõ diante da face de JEHOVAH continuamente.",
        "Tambem farás o manto de Ephod, todo de cardeno. 97",
        "E o bocal da cabeça estará no meyo delle: este bocal terá huã borda de obra tecida a o redor: como bocal da cota de malha será nelle, paraque se naõ rompa.",
        "E em suas bordas farás romaãs de cardeno, e purpura, e carmesim ao redor de suas bordas; e campainhas de ouro entre ellas a o redor.",
        "Huã campainha de ouro, e huã romaã, outra campainha de ouro, e outra romaã averá’nas pontas do manto ao redor.",
        "E estará sobre Aaron quando ministrar: paraque se ouça sei soido, quando entrar no Sanctuario diante da face de JEHOVAH, e quando sahir, paraque naõ morra.",
        "Tambem farás huã folha de ouro puro, e nella esculpirás como se esculpem o sellos: SANCTIDADE de JEHOVAH.",
        "E a pegarás com hum cordaõ de cardeno, de maneira que esteja na mitra da banda dianteira da mitra estará.",
        "E estará sobre a testa de Aaron, paraque Aaron leve a iniquidade das cousas sanctas, que os filhos de Israel sanctificarem em todas as offertas de suas sanctas cousas; e estará continuamente em sua testa, paraque sejaõ agradaveis diante da face de JEHOVAH.",
        "Tambem farás huã tunica de linho fino: tambem farás a mitra de linho fino: mas o cinto farás de obra de broslador.",
        "Tambem farás tunicas a os filhos de Aaron, e farás lhes cintos: tambem lhes farás chapeos, para gloria e ornamento. 98",
        "E vestirás com elles a Aaron teu irmaõ, e tambem seus filhos: e os ungirás, e encherás suas maõs, e os sanctificarás, paraque me administrem o Sacerdocio.",
        "Fazelhes tambem calçoês de linho, pera cubrir a carne da vergonha: seráõ dos lombos até as pernas.",
        "E estaráõ sobre Aaron e sobre seus filhos, quando entrarem no Tabernaculo da congregaçaõ, ou quando chegarem ao altar pera ministrar no Sanctuario, paraque naõ levem iniquidade, e morraõ: isso será estatuto perpetuo para elle e para sua semente despois delle. 99"
      ]
    },
    "29": {
      "titulo": "Capítulo 29",
      "versiculos": [
        "Isto he o que lhes has de fazer, para os sanctificar, paraque me administrem o Sacerdocio: Toma hum novilho, filho de vaca, e dous carneiros perfeitos.",
        "E paõ azimo, e bolos azimos, amassados com azeite, e coscoroês azimos, untados com azeite: com flor de farinha de trigo os farás.",
        "E os porás em hum cesto, e os offerecerás no cesto com o novilho e os dous carneiros.",
        "Entaõ farás chegar a Aaron e a seus filhos a porta da Tenda do ajuntamento, e os levarás com agoa.",
        "Despois tomarás os vestidos, e vestirás a Aaron a tunica, e o manto do Ephod, e o Ephod mesmo e o peitoral: e o cingirás com cinto artificial do Ephod.",
        "E a mitra porás sobre sua cabeça: a coroa da sanctidade porás sobre a mitra.",
        "E tomarás o azeite da unçaõ, e o derramarás sobre sua cabeça: assi o ungirás.",
        "Despois farás chegar seus filhos, e lhes farás vestir as tunicas.",
        "E os cingirás com o cinto, a Aaron e a seus filhos, e lhes atarás as coifas, paraque tenhaõ o Sacerdocio por estatuto perpetuo: e encherás as maõs de Aaron, e as maõs de seus filhos.",
        "E farás chegar o novilho diante da Tenda do ajuntamento: e Aaron e seus filhos poráõ suas maõs sobre a cabeça do novilho.",
        "E degolarás o novilho perante a face de JEHOVAH, á porta da Tenda da congregaçaõ. 100",
        "Despois tomarás do sangue do novilho, e o porás com teu dedo sobre os cornos do altar, e todo de mais sangue derramarás no fundo do altar.",
        "Tambem tomarás todo o cebo, que cobre as entranhas, e o redanho de sobre o figado, e ambos os rins, e o cebo que ouver nelles: e o acenderás sobre o altar.",
        "Mas a carne do novilho, e sua pele, e seu esterco queimaras com fogo fora do arrayal: he sacrificio por pecado.",
        "Despois tomarás a o hum carneiro, e Aaron e seus filhos poráõ suas maõs sobre a cabeça do carneiro.",
        "E degolarás o carneiro, e tomaras seu sangue, e o espalharas sobre o altar a o redor.",
        "E partirás o carneiro em suas partes, e lavarás suas entranhas e suas pernas, e as poras sobre suas partes, e sobre sua cabeça.",
        "Assi accenderás todo o carneiro sobre o altar: porque he hum holocausto pera JEHOVAH em suave cheiro; offerta acendida he a JEHOVAH.",
        "Despois tomarás ao outro carneiro, e Aaron e seus filhos poraõ suas maõs sobre a cabeça do carneiro.",
        "E degolarás o carneiro, e tomarás de seu sangue, e o porás sobre a tenrilha da orelha direita de Aaron, e sobre a tenrilha das orelhas direitas de seus filhos, como tambem sobre o dedo polegar de sua maõs direitas, e sobre o dedo polegar de seus pés direitos: e o resto do sangue espargirás sobre o altar a o redor.",
        "Entaõ tomarás do sangue, que estará sobre o altar, e do azeite da unçaõ, e o espargirás sobre Aaron e sobre 101 seus vestidos, e sobre seus filhos, e sobre os vestidos de seus filhos com elle: paraque elle seja sanctificado, e seus vestidos, tambem seus filhos, e os vestidos de seus filhos com elle.",
        "Despois tomarás do carneiro o cebo, e o rabo, e o cebo que cobre as estranhas, e o redanho do figado, e ambos os rins com o cebo que ouver nelles, e o hombro direito, porque he carneiro das consagraçoês.",
        "E hua fogaça de paõ, e hum bolo de paõ azeitado, e hum coscoraõ do cesto dos paens azimos, que estará diante da face de JEHOVAH.",
        "E tudo porás’nas maõs de Aaron, e’nas maõs de seus filhos: e com movimento o moverás perante a face de JEHOVAH.",
        "Despois o tomarás de suas maõs, e o acenderás no altar sobre o holocausto por cheiro suave perante a face de JEHOVAH; offerta acendida he a JEHOVAH.",
        "E tomarás o peito do carneiro das congregaçoês, que he de Aaron, e com movimento o moveras perante a face de JEHOVAH: e isso será tua parte.",
        "E sanctificarás o peito do movimento, e o hombro alçadivo, que foi movido e alçado do carneiro dos enchimentos, que for de Aaron e de seus filhos.",
        "E será pera Aaron e pera seus filhos por estatuto perpetuo dos filhos de Israel; porque he offerta alçadiva: e a offerta alçadiva será dos filhos de Israel de seus sacrificios pacificos; sua offerta alçadiva será pera JEHOVAH. 102",
        "E os vestidos sanctos que saõ de Aaron, seraõ de seus filhos despois delle, pera ser ungidos’nelles, e pera encher sua maõ’nelles.",
        "Sete dias os vestirá aquelle que de seus filhos em seu lugar for sacerdote; o que entrará na Tenda do ajuntamento, pera ministrar no Sanctuario.",
        "E tomarás o carneiro dos enchimentos, e cozerás sua carne no lugar sancto.",
        "E Aaron e seus filhos comeráõ a carne deste carneiro, e o paõ que está no cesto, á porta da Tenda do ajuntamento.",
        "E comeráõ as cousas com que for feita expiaçaõ, pera encher suas maõs, e pera sanctificalos: mas hum estrangeiro as naõ comerá: porque sanctas saõ.",
        "E se sobejar alguã cousa da carne das consagraçoês ou do paõ até á manhaã, o que sobejar queimarás com fogo: naõ se comerá; porque sancto he.",
        "Assi pois farás a Aaron e a seus filhos, conforme a tudo que eu te tenho mandado: por sete dias encherás suas maõs.",
        "Tambem cadadia prepararás hum novilho do pecado para as propiciaçoês, e expirarás o altar, fazendo propiciaçaõ sobre elle; e o ungirás pera sanctificálo.",
        "Sete dias farás propiciaçaõ polo altar, e o sanctificarás: entaõ o altar será sanctidade de sanctidades; tudo que tocar a o altar será sancto.",
        "Isto pois he o que prepararás sobre o altar: dous cordeiros de hum anno cadadia continuamente. 103",
        "O hum cordeiro prepararas pola manhaã, e o outro cordeiro prepararás entre as duas tardes.",
        "Com a decima parte de flor de farinha, misturada com a quarta parte de hum Him de azeite moido, e para derramadura a quarta parte de hum Him de vinho, para o hum cordeiro.",
        "E o outro cordeiro prepararás entre as duas tardes: com elle farás como com a offerta da manhaã, e como com sua darramadura por suave cheiro; offerta acendida he a JEHOVAH.",
        "Este será o holocausto continuo por vossas geraçoês, á porta da Tenda do ajuntamento perante a face de JEHOVAH: aonde virei a vosoutros, pera ali fallar comtigo.",
        "E ali virei a os filhos de Israel, paraque por minha gloria sejaõ sanctificados.",
        "E sanctificarei a Tenda do ajuntamento e o altar, tambem sanctificarei a Aaron e seus filhos, paraque me administrem o Sacerdocio.",
        "E habitarei no meyo dos filhos de Israel, e lhes serei por Deus.",
        "E saberáõ, que eu sou JEHOVAH seu Deus, que os tenho tirado da terra de Egypto, pera habitar no meyo delles: Eu sou JEHOVAH seu Deus. 104"
      ]
    },
    "30": {
      "titulo": "Capítulo 30",
      "versiculos": [
        "E farás hum Altar de perfume pera perfumar: de madeira de Sittim o farás.",
        "Sua compridaõ será de hum covado, e sua largura de hum covado; será quadrado, e de dous covados sua altura: seus cornos sahiráõ delle.",
        "E com ouro puro o forrarás, seu tecto e suas paredes a o redor, e seus cornos; e lhe farás huã coroa de ouro a o redor.",
        "Tambem lhe farás duas argolas de ouro debaixo de sua coroa; a seus dous lados as farás, a suas ambas bandas: e seraõ por lugares das barras, com que será levado.",
        "E as barras farás de madeira de Sittim, e as forrarás com ouro.",
        "E o porás diante do veo, que está diante da Arca do testimunho: diante do propiciatorio, que estará sobre o testimunho, aonde me ajuntarei com tigo.",
        "E Aaron sobre elle acenderá o perfume das especiarias: cada manhaã o acenderá, quando tem concertado as lampadas.",
        "E acendendo Aaron as lampadas entre as duas tardes, o queimará: este será o perfume continuo perante a face de JEHOVAH por vossas geraçoês.",
        "Naõ poreis sobre elle alheo perfume, nem holocausto, nem offerta alguã: nem tampouco derramareis sobre elle derramadura.",
        "E huã vez no anno Aaron fará expiaçaõ sobre seus cornos com o sangue do sacrificio das propiciaçoês: 105 huã vez no anno fará expiaçaõ sobre elle por vossas geraçoês; sanctidade de sanctidades he a JEHOVAH.",
        "Fallou mais JEHOVAH a Moyses, dizendo:",
        "Quando tomares a somma dos filhos de Israel conforme a sua conta: cada hum delles dará a JEHOVAH o resgate de sua alma, quando os contares; paraque naõ aja entre elles alguã plaga, quando os contares.",
        "Isto dará qualquer que passar a os contados, a metade de hum siclo, segundo o siclo do Sanctuario: (este siclo he de vinte obolos) a metade de hum siclo he a offerta a JEHOVAH.",
        "Qualquer que passar a os contados de vinte annos e de mais, dará a offerta a JEHOVAH.",
        "O rico naõ augmentará, e o pobre naõ diminuirá da metade do siclo, quando se dá offerta a JEHOVAH, pera fazer propiciaçaõ por vossas almas.",
        "E tomarás o dinheiro das propiciaçoês dos filhos de Israel, e o darás ao serviço da Tenda do ajuntamento; e será por memoria a os filhos de Israel diante da face de JEHOVAH, pera fazer propiciaçaõ por vossas almas.",
        "E fallou JEHOVAH a Moyses, dizendo:",
        "Farás tambem huã Tina de metal, com sua base de metal, pera lavar: e a porás entre a Tenda do ajuntamento e entre o altar; e guardarás agoa nella.",
        "E Aaron e seus filhos della se lavaráõ, suas maõs e seus pés.",
        "Quando entrarem na Tenda do ajuntamento, lavarse haõ com agoa, paraque naõ morraõ: ou quando se 106 chegarem a o altar pera ministrar, pera acender a JEHOVAH a offerta acendida.",
        "Lavaráõ pois suas maõs e seus pés, paraque naõ morraõ: e isto lhes será por estatuto perpetuo, a elle e a sua semente em suas geraçoês.",
        "Fallou mais JEHOVAH a Moyses, dizendo:",
        "Tu pois toma para ty das principaes especiarias, da mais pura mirrha quinhentos siclos, e de canela aromatica a metade tanto, a saber duzentos e cincoenta siclos, e de calamo aromatico duzentos e cincoenta siclos.",
        "E de cassia quinhentos, segundo o siclo do Sanctuario; e de azeite de oliveiras hum Hin.",
        "E disto farás o azeite da sancta unçaõ, o unguento precioso, feito da obra do perfumador: este será o azeite da sancta unçaõ.",
        "E com elle ungirás a Tenda do ajuntamento e a Arca do testimunho.",
        "E a Mesa com todos seus vasos, e o Castiçal com seus vasos, e o Altar do perfume.",
        "E o Altar do holocausto com todos seus vasos, e a Tina com sua base.",
        "Assi sejaõ sanctificarás estas cousas, paraque sanctidade de sanctidades: tudo que tocar nellas, será sancto.",
        "Tambem ungirás a Aaron e seus filhos: e os sanctificarás, pera me administrar o Sacerdocio.",
        "E fallarás a os filhos de Israel, dizendo: este me será o azeite da sancta unçaõ em vossas geraçoês. 107",
        "Sobre a carne de homem naõ será untado, nem fareis outro semelhante conforme a sua composiçaõ: sanctidade he, e será sanctidade a vosoutros.",
        "O varaõ que fizer tal unguento como este, ou que delle posèr sobre cousa alguã estranha, será desarraigado de seus povos.",
        "Mais disse JEHOVAH a Moyses: toma te especiarias aromaticas, Estoraque, e Onicha, e Galbano; estas especiarias aromaticas e encenso puro; que cadaqual seja a parte.",
        "E d’isto farás hum perfume aromatico de obra do perfumador, misturado, puro, e sancto.",
        "E delle moendo polvarizarás, e delle porás diante do testimunho, na Tenda porás diante do ajuntamento, aonde eu virei a ty: sanctidade de sanctidades vos será.",
        "Porem conforme a este perfume, que farás, naõ vos fareis outro semelhante: sanctidade te será para JEHOVAH.",
        "O varaõ que fizer semelhante, pera cheirar, será desarraigado de seus povos. 108"
      ]
    },
    "31": {
      "titulo": "Capítulo 31",
      "versiculos": [
        "Despois fallou JEHOVAH a Moyses, dizendo:",
        "Eis que eu tenho chamado por nome a Bezaleel, o filho de Uri, filho de Hur, da tribu de Juda.",
        "E o enchi de Espirito de Deus, de sabedoria e de entendimento, e de sciencia, em todo artificio.",
        "Pera inventar invençoês; pera obrar em ouro, e em prata, e em metal.",
        "E em artificio de lavrar pedras pera engastar, e em artificio de madeira, pera obra em toda obra.",
        "E eis que eu tenho posto com elle a Aholiab, o filho de Ahisamach, da tribu de Dan; e tendo dado sabedoria no coraçaõ de todo aquelle que he sabio de coraçaõ: e faráõ tudo que te tenho mandado.",
        "A saber a Tenda da congregaçaõ, e a Arca do testimunho, e o Propiciatorio, que estará sobre ella, e todos os vasos da Tenda.",
        "E a Mesa com seus vasos, e o Castiçal puro com todos seus vasos, e o Altar do perfume.",
        "E o Altar do holocausto com todos seus vasos, e a Tina com sua basa.",
        "E os vestidos do ministerio, e os vestidos sanctos de Aaron o sacerdote, e os vestidos de seus filhos, pera administrar o Sacerdocio.",
        "E o azeite da unçaõ, e o perfume aromatico para o Sanctuario: faráõ conforme a tudo que te tenho mandado.",
        "Fallou mais JEHOVAH a Moyses, dizendo: 109",
        "Tu pois falla a os filhos de Israel, dizendo: todavia guardareis meus Sabados: porquanto isso he sinal entre my e entre vosoutros em vossas geraçoês; paraque saibais, que eu sou JEHOVAH, que vos sanctifica.",
        "Portanto guardarei o Sabado, porquanto sancto he a vosoutros: aquelle que o profanar, morrendo morrerá; porque qualquer que nelle fizer alguã obra, aquella alma sera desarraigada do meyo de seus povos.",
        "Seis dias se fará obra, porem ao setimo dia he o Sabado do descanço, a sanctidade de JEHOVAH: qualquer que no dia do Sabado fizer obra, morrendo morrerá.",
        "Guardaráõ pois o Sabado os filhos de Israel, celebrando o Sabado em suas geraçoês por concerto perpetuo.",
        "Entre my e entre os filhos de Israel sera hum sinal pera sempre: porquanto em seis dias fez JEHOVAH os ceos e a terra, e a o setimo dia descansou, e se recreou.",
        "E deu a Moyses (como acabou de fallar com elle no monte de Sinai) as duas taboas do testimunho, taboas de pedra, escritas com o dedo de Deus. 110"
      ]
    },
    "32": {
      "titulo": "Capítulo 32",
      "versiculos": [
        "Mas vendo o povo que Moyses tardava em decer do monte, ajuntouse o povo a Aaron, e disseraõ lhe: Levanta te, faze nos Deuses, que vaõ diante de nossa face: porque naõ sabemos, que sucedeo a este Moyses, a aquelle varaõ, que nos tirou da terra de Egypto.",
        "E Aaron lhes disse: Arrancae as arrecadas de ouro, que estaõ’nas orelhas de vossas mulheres, e de vossos filhos, e de vossas filhas, e trazei m’as.",
        "Entonces todo o povo arrancou as arrecadas de ouro, que estavaõ em suas orelhas, e as trouxeraõ a Aaron.",
        "E elle as tomou de suas maõs, e formou o ouro com hum boril, e fez d’elle hum bezerro de fundiçaõ. Entaõ disseraõ: estes saõ teus Deuses ó Israel, que te tiraraõ da terra de Egypto.",
        "O que Aaron vendo, edificou hum altar diante delle: e Aaron apregoou, e disse: a manhaã será festa a JEHOVAH.",
        "E a o dia seguinte madrugaraõ, e offereceraõ holocaustos, e trouxeraõ pacificos: e o povo se assentou a comer e a beber; despois se levantaraõ a folgar.",
        "Entaõ disse JEHOVAH a Moyses: Vae, descende; porque teu povo, que fizeste subir de Egypto, se tem corrompido.",
        "E depressa se tem desviado do caminho, que eu lhes tinha mandado: fizeraõ para si hum bezerro de fundiçaõ, e perante elle se incliraraõ, e sacrificaraõ lhe, 111 e disseraõ: estes saõ teus Deuses ó Israel, que te tiraraõ da terra de Egypto.",
        "Disse mais JEHOVAH a Moyses: tenho visto a este povo, e eis que he povo obstinado.",
        "Agora pois deixa me, que meu furor se acenda contra elles, e os consuma: e eu farei em grande gente.",
        "Porem Moyses adorou a face de JEHOVAH seu Deus, e disse: ó JEHOVAH, porque teu furor se acenderá contra teu povo, que tu tiraste da terra de Egypto com grande força e com forte maõ?",
        "Porque haõ de fallar os Egypcios, dizendo: por mal os tirou, pera matálos em os montes, e pera destruilos da face da terra? torna te da ira de teu furor, e te arrepende do mal de teu povo.",
        "Lembra te de Abraham, de Isaac, e de Israel teus servos, a os quaes por ty mesmo tens jurado, e lhes disseste: multiplicarei vossa semente como as estrellas dos ceos, e darei a vossa semente toda esta terra, de que tenho dito, paraque a possuaõ por herdade eternamente.",
        "Entaõ JEHOVAH se arrependeo do mal, que dissera, que avia de fazer a seu povo.",
        "E tornouse Moyses, e deceo do monte com as duas taboas do testimunho em sua maõ: as taboas escritas estavaõ de ambas suas bandas, de huã e de outra banda escritas estavaõ.",
        "E aquellas taboas eraõ obra de Deus: tambem a escritura era a mesma escritura de Deus, esculpida’nas taboas. 112",
        "E ouvindo Josua a voz do povo, que jubilava, disse a Moyses: alarido de guerra ha no arrayal.",
        "Porem elle disse: Naõ he alarido dos victoriosos, nem alarido dos vencidos: eu ouço o alarido dos que cantaõ.",
        "E aconteceo que, chegando elle a o arrayal, e vendo o bezerro e as danças, acendeo se o furor de Moyses, e arremeçou as taboas de suas maõs, e as quebrou a o pé do monte.",
        "E tomou o bezerro que tinhaõ feito, e o queimou no fogo, moendo o até que tornouse em pó; e o espargio sobre as agoas, e o fez beber a os filhos de Israel.",
        "E Moyses disse a Aaron: que te tem feito este povo, que sobre elle trouxeste tamanho pecado?",
        "Entaõ disse Aaron: Naõ se acenda a ira de meu senhor: tu sabes que este povo he inclinado a o mal.",
        "Disseraõ pois a my: Faze nos Deuses, que vaõ diante de nossa face; porque naõ sabemos, que sucedeo a este Moyses, a aquelle varaõ, que nos tirou da terra de Egypto.",
        "Entaõ eu lhes disse: Quem tem ouro, arranque o: e deraõ a my; e eu lancei no fogo, e sahio este bezerro.",
        "E vendo Moyses que o povo estava despido, (porque Aaron o avia despido para vergonha entre seus inimigos,).",
        "Estava empé Moyses na porta do arrayal, e disse: Quem he de JEHOVAH, venha a my: entaõ se ajuntaraõ a elle todos os filhos de Levi.",
        "E disse lhes: Assi diz JEHOVAH o Deus de Israel; cadahum ponha sua espada sobre sua coixa: passae e 113 tornae pelo arrayal de porta em porta, e cadahum mate a seu irmaõ, e cadahum a seu amigo, e cadahum a seu proximo.",
        "E os filhos de Levi fizeraõ conforme á palavra de Moyses: e cahiraõ do povo aquelle dia como tres mil varoês.",
        "Porquanto Moyses tinha dito: consagrae hoje vossas maõs a JEHOVAH; porque cadahum será contra seu filho, e contra seu irmaõ: e isto, paraque elle hoje dé bençaõ sobre vosoutros.",
        "E aconteceo que a o dia seguinte Moyses disse a o povo: Vosoutros pecastes grande pecado: porem agora subirei a JEHOVAH; por ventura farei propiciaçaõ por vosso pecado.",
        "Assi tornouse Moyses a JEHOVAH, e disse, Eu te rogo, este povo pecou pecado grande, fazendo para si Deuses de ouro.",
        "Agora pois, se perdoarás seu pecado, e se naõ, borra me agora de teu livro, que tens escrito.",
        "Entaõ disse JEHOVAH a Moyses: Eu borrarei de meu livro a quem pecar contra my.",
        "Vae pois agora, leva a este povo aonde te tenho dito: eis que meu Anjo ira diante de tua face; porem no dia de minha visitaçaõ visitarei seu pecado sobre elles.",
        "Assi ferio JEHOVAH a o povo, porquanto fizeraõ o bezerro, que Aaron tinha feito. 114"
      ]
    },
    "33": {
      "titulo": "Capítulo 33",
      "versiculos": [
        "Disse mais JEHOVAH a Moyses; vae, sube daqui, tu e o povo, que fizeste subir da terra de Egypto á terra que jurei a Abraham, a Isaac, e a Jacob, dizendo; à tua semente a darei.",
        "E enviarei hum Anjo diante de tua face, (e fora lançarei a os Cananeos, e a os Amorreos, e a os Hetheos, e a os Phereseos, e a os Heveos, e a os Jebuseos)",
        "A a terra, que mana leite e mel: porque eu naõ subirei no meyo de ty, porquanto es povo obstinado, paraque eu te naõ consuma no caminho.",
        "E ouvindo o povo esta má palavra, entristeceraõse, e nenhum delles pós sobre si seus atavios.",
        "Porquanto JEHOVAH tinha dito a Moyses: dize a os filhos de Israel; povo obstinado es, em hum momento subirei no meyo de ty, e te consumirei: porem agora, tira de ty teus atavios, e saberei o que te hei de fazer.",
        "Entaõ os filhos de Israel se despojaraõ de seus atavios, desviados do monte de Horeb.",
        "E tomou Moyses a Tenda, e a estendeo para si fora do arrayal, longe desviado do arrayal, e chamou lhe a Tenda do ajuntamento: e aconteceo que qualquer que buscava a JEHOVAH, sahia á Tenda de ajuntamento, que estava fora do arrayal.",
        "E aconteceo que, sahindo Moyses á Tenda, todo o povo se levantava, e cadahum estava em pé á porta de sua tenda; e olhavaõ após Moyses, até que elle entrava na Tenda. 115",
        "E aconteceo que, quando Moyses entrava na Tenda, a coluna da nuvem decia, e se punha á porta da Tenda; e elle fallara com Moyses.",
        "E vendo todo o povo a coluna da nuvem, que estava á porta da Tenda, todo o povo se levantou e inclináraõ se cadahum á porta de sua tenda.",
        "E fallava JEHOVAH a Moyses cara a cara, como qualquer falla com seu amigo: despois tornouse a o arrayal; mas seu servidor Josua o filho de Nun, mancebo, nunca se apartava de meyo da Tenda.",
        "E Moyses disse a JEHOVAH; eis que, tu me dizes: faze subir a este povo, porem naõ me fazes saber, a quem has de enviar comigo: e tu disseste; conheço te por teu nome, e tambem achaste graça em meus olhos.",
        "Agora pois, se tenho achado graça em teus olhos, rogo teu caminho, e te, que agora me faças saber conhecertehei, paraque ache graça em teus olhos: e attenta que esta naçaõ he teu povo.",
        "Disse pois: Minha face irá junto pera te fazer descansar.",
        "Entaõ disselhe: se tua face naõ for junto, naõ nos faça subir daqui.",
        "Porque em que cousa agora se conhecerá, que tenho achado graça em teus olhos, eu e teu povo? naõ em isso, se andas com nosco? Assi separados seremos, eu e teu povo, de todo o povo, que está sobre a face da terra.",
        "Entaõ JEHOVAH disse a Moyses: farei tambem isto, que tens dito; porquanto achaste graça em meus olhos, 116 e eu te conheço por teu nome.",
        "Entaõ elle disse: rogo-te, que me mostres tua gloria.",
        "Porem elle disse: eu farei passar toda minha bondade por diante de tua face, e apregoarei o nome de JEHOVAH diante de tua face: mas terei misericordia, de quem eu tiver misericordia, e me compadecerei, de quem me compadecer.",
        "E disse mais: Naõ poderás ver minha face: porquanto nenhum homem vera minha face, e viverá.",
        "Mais disse JEHOVAH: eis aqui hum lugar junto a my; ali te porás sobre a penha.",
        "E acontecerá que, quando minha gloria passar, te porei em huã fenda da penha, e te cubrirei com minha maõ, até que eu aja passado.",
        "E avendo eu tirado minha maõ, me verás por de tras; mas minha face naõ se verá. 117"
      ]
    },
    "34": {
      "titulo": "Capítulo 34",
      "versiculos": [
        "Entaõ disse JEHOVAH a Moyses: lavra te duas taboas de pedra, como as primeiras; e eu escreverei nas taboas as mesmas palavras, que estavaõ nas primeiras taboas, que tu quebraste.",
        "E aparelha-te para a manhaã, paraque subas pola manhaã a o monte de Sinai, e ali pôe te diante de my no cume do monte.",
        "E ninguem suba comtigo, e tambem ninguem apareça em todo o monte; nem ovelha nem boy pastem em fronte do monte.",
        "Entaõ elle lavrou duas taboas de pedra, como as primeiras; e levantouse Moyses pola manhaã de madrugada, e subio a o monte de Sinai, como JEHOVAH lhe tinha mandado: e tomou as duas taboas de pedra em sua maõ.",
        "E JEHOVAH descendeo em huã nuvem, e se pós ali junto a elle: e elle apregoou o nome de JEHOVAH.",
        "Passando pois JEHOVAH perante sua face, clamou: JEHOVAH, JEHOVAH Deus, misericordioso e piedoso, tardo de iras, e grande em beneficencia e verdade.",
        "O que guarda a beneficencia em milhares, que perdoa a iniquidade, e a transgressaõ, e o pecado: que [a o innocente; que visita a culpado] naõ iniquidade dos paes sobre os filhos, e sobre os filhos dos filhos até á terceira e quarta geraçaõ. tem por",
        "E Moyses apressouse, e inclinou a cabeça á terra, e incurvouse. 118",
        "E disse: Senhor, se agora tenho achado graça em teus olhos, vá agora o Senhor no meyo de nos: porque este he povo obstinado; porem perdoa nossa iniquidade e nosso pecado, e nos toma por tua herança.",
        "Entaõ disse: eis que eu faço hum concerto; farei maravilhas perante todo teu povo, que nunca foraõ feitas em toda a terra, nem entre alguãs gentes: de maneira que todo este povo, em cujo meyo tu estás, verá a obra de JEHOVAH; porque cousa terrivel he, que faço comtigo.",
        "Guarda o que em te mando hoje: eis que eu lançarei fora diante de tua face a os Amorreos, e a os Cananeos, e a os Hetheos, e a os Phereseos, e a os Heveos, e a os Jebuseos.",
        "Guarda te que naõ faças concerto com o morador da terra, aonde has de entrar; paraque naõ seja por laço no meyo de ty.",
        "Mas seus altares trastornareis, e suas estatuas quebrareis, e seus bosques cortareis.",
        "Porque te naõ inclinarás diante de outro Deus: pois o nome de JEHOVAH he Zeloso; Deus Zeloso he elle.",
        "Paraque por ventura naõ faças concerto com o morador da terra, e naõ forniquem após seus Deuses, nem sacrifiquem a seus Deuses; e tu, convidado delle, comas de seus sacrificios.",
        "E tomes [mulheres] de suas filhas para teus filhos: e suas filhas fornicando após seus Deuses, façaõ que tambem teus filhos forniquem após seus Deuses.",
        "Naõ te farás Deuses de fundiçaõ. 119",
        "A festa dos [paens] azimos guardarás, sete dias comerás [paens] azimos, como te tenho mandado, a o tempo apontado do mes de Abib: porque no mes de Abib sahiste de Egypto.",
        "Tudo que abre a madre, meu he; até todo teu gado, que será macho, abrindo [a madre] de vacas e de ovelhas,",
        "Porem o asno que abrir [a madre], resgatarás com gado miudo: mas se o naõ resgatares, cortarlhehas a cabeça: todo primogenito de teus filhos resgatarás: e ninguem aparecerá vazio diante de minha face.",
        "Seis dias obrarás, mas a o setimo dia descansarás: na arada e na sega descansarás.",
        "Tambem guardarás a festa das semanas, que he a festa das primicias da sega do trigo: e a festa de colheita á volta do anno.",
        "Tres vezes no anno todo macho entre ty aparecerá perante a face do Senhor JEHOVAH, Deus de Israel.",
        "Porque eu lançarei fora as gentes de diante de tua face, e alargarei teu termo: ninguem cobiçará tua terra, quando subires pera aparecer tres vezes no anno diante de JEHOVAH teu Deus.",
        "Naõ sacrificarás o sangue de meu sacrificio com paõ lévado: nem o sacrificio da festa de Paschoa ficará da noite para a manhaã.",
        "As primicias dos primeiros fruitos de tua terra trarás á casa de JEHOVAH teu Deus: naõ cozerás o cabrito no leite de sua mae.",
        "Mais disse JEHOVAH a Moyses: Escreve te estas palavras: porque conforme a o teór destas palavras 120 tenho dito concerto com tigo, e com Israel.",
        "E esteve ali com JEHOVAH quarenta dias e quarenta noites, naõ comeo paõ, nem bebeo agoa: e escreveo as palavras do concerto nas taboas, as dez palavras.",
        "E aconteceo que, como deceo Moyses do monte de Sinai, (e Moyses trazia as duas taboas do testimunho em sua maõ, quando deceo do monte) Moyses naõ sabia, que a pele de seu rosto resplandeceo, despois que fallará com elle.",
        "Attentando pois Aaron e todos os filhos de Israel para Moyses, eis que a pele de seu rosto resplandecia; poloque temeraõ de chegarse a elle.",
        "Entaõ Moyses os chamou: e Aaron e todos os Mayoraes da congregaçaõ tornaraõ a elle; e Moyses lhes fallou.",
        "Despois chegaraõ tambem todos os filhos de Israel; e elle lhes mandou tudo que JEHOVAH com elle fallára no monte de Sinai.",
        "Assi acabou Moyses de fallar com elle: e tinha posto hum veo sobre seu rosto.",
        "Porem entrando Moyses perante a face de JEHOVAH, pera fallar com elle, tirou o veo até que sahia: e sahido fallava com os filhos de Israel o que lhe foi mandado.",
        "Assi pois viaõ os filhos de Israel o rosto de Moyses, que resplandecia a pele do rosto de Moyses: e tornou Moyses a pór o veo sobre seu rosto, até que entrava para fallar com elle. 121"
      ]
    },
    "35": {
      "titulo": "Capítulo 35",
      "versiculos": [
        "Entaõ fez Moyses ajuntar toda a congregaçaõ dos filhos de Israel, e disse lhes: Estas saõ as palavras, que JEHOVAH mandou se façaõ.",
        "Seis dias se fará obra, mas a o setimo dia vos será sanctidade o Sabado do repouso a JEHOVAH: todo aquelle que fizer obra nelle, morrerá.",
        "Naõ acendereis fogo em nenhuã de vossas moradas no dia do Sabado.",
        "Fallou mais Moyses a toda a congregaçaõ dos filhos de Israel, dizendo: este he a palavra que JEHOVAH mandou, dizendo:",
        "Tomae do que vos tendes huã offerta para JEHOVAH: cadahum cujo coraçaõ he voluntario, a trará por offerta alçadiva a JEHOVAH; ouro, e prata, e metal.",
        "Como tambem cardeno, e purpura, e carmesim, e linho fino, e [pelos] de cabras.",
        "E peles de carneiros, tingidas de vermelho, e peles de texugos, e madeira de Sittim.",
        "E azeite para a luminaria, e especiarias para o azeite da unçaõ; e para o perfume especiarias aromaticas.",
        "E pedras sardonicas, e pedras de engaste, para o Ephod e para o Peitoral.",
        "E todos os sabios de coraçaõ entre vosoutros viráõ, e faráõ tudo que JEHOVAH tem mandado.",
        "O Tabernaculo, sua tenda, e sua cuberta: seus corchetes, e suas taboas, suas barras, sua colunas, e suas bases. 122",
        "A Arca, e suas barras, o propiciatorio, e o veo da cuberta.",
        "A mesa, e suas barras, e todos seus vasos; e os paens da proposiçaõ.",
        "E o Castiçal da luminaria, e seus vasos, e suas lampadas, e o azeite para a luminaria.",
        "E o Altar do perfume, e suas barras, e o azeite da unçaõ, e o perfume de especiarias aromaticas, e a cuberta da porta á entrada do Tabernaculo.",
        "O Altar do holocausto, e o crivo de metal que terá, suas barras, e todos seus vasos: a Tina, e sua base.",
        "As cortinas do pateo, suas colunas, e suas bases, e a cuberta da porta do pateo.",
        "As estacas do Tabernaculo, e as estacas do pateo, e suas cordas.",
        "Os vestidos do ministerio pera ministrar no Sanctuario: os vestidos sanctos de Aaron o sacerdote, e os vestidos de seus filhos, pera administrar o sacerdocio.",
        "Entaõ toda a congregaçaõ dos filhos de Israel sahio de diante da face de Moyses.",
        "E veyo todo varaõ, a quem seu coraçaõ moveo, e todo aquelle cujo espirito o fez voluntario, e trouxeraõ a offerta alçadiva de JEHOVAH para a obra da Tenda do ajuntamento, e para todo seu serviço, e para os vestidos sanctos,",
        "Assi que vieraõ varoês e mulheres, todo voluntario de coraçaõ: trouxeraõ fivelas, e arrecadas, e aneis, e braceletes, todo vaso de ouro, e todo varaõ que offerecia offerta de ouro a JEHOVAH, 123",
        "E todo varaõ que se achou com cardeno, e purpura, e carmesim, e linho fino, e [pelos] de cabras, e peles de carneiros, tingidas de vermelho, e peles de texugos, o trazia.",
        "Todo aquelle que offerecia offerta alçadiva de prata ou de metal, a trazia por offerta alçadiva a JEHOVAH; e todo aquelle que se achava com madeira de Sittim, a trazia para toda a obra do serviço.",
        "E todas mulheres sabias de coraçaõ fiavaõ com suas maõs; e traziaõ o fiado, o cardeno e a purpura, o carmesim e o linho fino.",
        "E todas as mulheres, cujo coraçaõ as moveo em sabedoria, fiavaõ [os pelos] de cabras.",
        "E os Mayoraes traziaõ pedras Sardonicas, e pedras de engastes para o Ephod, e para o Peitoral.",
        "E especiarias, e azeite para a luminaria, e para o azeite da unçaõ, e para o perfume especiarias aromaticas.",
        "Todo varaõ e mulher, cujo coraçaõ voluntariamente se moveo a trazer alguã cousa para toda a obra, que JEHOVAH mandàra fazer pela maõ de Moyses, [aquillo] trouxeraõ os filhos de Israel [por] offerta voluntaria a JEHOVAH.",
        "Despois disse Moyses a os filhos de Israel: eis que JEHOVAH tem chamado por nome a Bezaleel, o filho de Uri, filho de Hur, da tribu de Juda.",
        "E o Espirito de Deus o encheo de sabedoria, entendimento e sciencia em todo artificio.",
        "E pera inventar invençoês, pera obrar em ouro, e em prata, e em metal. 124",
        "E em artificio de pedras pera engastar; e em artificio de madeira, pera obrar em toda obra artificiosa.",
        "Tambem lhe tem dado em seu coraçaõ, pera ensinar [a outros:] a elle e a Aholiab, o filho de Ahisamach da tribu de Dan.",
        "Encheo os de sabedoria do coraçaõ, pera fazer toda obra de mestre, e a mais artificiosa, e do broslador, em cardeno, e em purpura, em carmesim, e em linho fino, e do inventando invençaõ. tecelaõ: fazendo toda obra, e 125"
      ]
    },
    "36": {
      "titulo": "Capítulo 36",
      "versiculos": [
        "Assi obrou Bezaleel e Aholiab, e todo varaõ sabio de coraçaõ, a quem JEHOVAH déra sabedoria e intelligencia, pera saber, como aviaõ de fazer toda a obra para o serviço do Sanctuario, conforme a tudo que JEHOVAH tinha mandado.",
        "Porque Moyses chamára a Bezaleel e a Aholiab, e a todo varaõ sabio de coraçaõ, em cujo coraçaõ Deus tinha dado sabedoria: a todo aquelle a quem seu coraçaõ movéra, que se chegasse á obra pera fazéla.",
        "Tomaraõ pois de diante da face de Moyses toda a offerta alçadiva, que trouxeraõ os filhos de Israel para a obra do serviço do Sanctuario pera fazela: e ainda elles traziaõ lhe cada manhaã offerta voluntaria.",
        "E vieraõ todos os sabios, que faziaõ toda a obra do Sanctuario: cadahum da obra que elles faziaõ.",
        "E falláraõ a Moyses, dizendo: o povo traz muyto, mais do que basta para o serviço da obra, que JEHOVAH mandou fazer.",
        "Entaõ mandou Moyses, que fizessem passar huã voz pelo arrayal, dizendo: nenhum varaõ nem mulher faça mais alguã obra para a offerta alçadiva do Sanctuario: assi o povo foi atalhado de trazer mais.",
        "Porque tinhaõ materia bastante para toda a obra que avia de fazerse, e ainda sobejava.",
        "Assi todo sabio de coraçaõ, entre os que faziaõ a obra, fez o Tabernaculo de dez cortinas: de linho fino torcido, e de cardeno, e de purpura, e de carmesim com Cherubins; da obra mais artificiosa as fez. 126",
        "A compridaõ de huã cortina era de vinte e oito covados, e a largura de huã cortina de quatro covados: todas as cortinas tinhaõ huã mesma medida.",
        "E ajuntou cinco cortinas a huã com a outra; e outras cinco cortinas ajuntou a huã com a outra.",
        "Despois fez laçadas de cardeno na borda da huã cortina, a o cabo na juntura: assi tambem fez na borda a o cabo da juntura da segunda cortina.",
        "Cincoenta laçadas fez em huã cortina, e cincoenta laçadas fez a o cabo da cortina, que se ajuntava com a segunda: estas laçadas travavaõ a huã com a outra.",
        "Tambem fez cincoenta corchetes de ouro, e com estes corchetes ajuntou as cortinas a huã com a outra: e assi foi feito hum Tabernaculo.",
        "Fez tambem cortinas de pelos de cabras para a tenda sobre o Tabernaculo: de onze cortinas as fez.",
        "A compridaõ de huã cortina era de trinta covados, e a largura de huã cortina de quatro covados; estas onze cortinas tinhaõ huã mesma medida.",
        "E ajuntou cinco cortinas á parte, e seis cortinas á parte.",
        "E fez cincoenta laçadas na borda da ultima cortina na juntura: tambem fez cincoenta laçadas na borda da cortina da outra juntura.",
        "Fez tambem cincoenta corchetes de metal, pera ajuntar a Tenda, que fosse huã,",
        "Fez tambem para a Tenda huã cuberta de peles de carneiros, tingidas de vermelho; e por cima huã cuberta de peles de texugos. 127",
        "Tambem fez taboas estantes para o Tabernaculo de madeira de Sittim.",
        "A compridaõ de huã taboa era de dez covados; e a largura de cada taboa era de hum covado e meyo.",
        "Cada taboa tinha duas couceiras, pregadas huã com a outra: assi fez com todas as taboas do Tabernaculo.",
        "Assi pois fez as taboas para o Tabernaculo: vinte taboas para a banda do Sul a o meyo dia.",
        "E fez quarenta bases de prata debaixo das vinte taboas: duas bases debaixo de huã taboa a suas duas couceiras, e duas bases de baixo de outra taboa a suas duas couceiras.",
        "Tambem fez vinte taboas a o outro lado do Tabernaculo da banda do Norte.",
        "Com suas quarenta bases de prata; duas bases debaixo de huã taboa, e duas bases debaixo de outra taboa.",
        "E a o lado do Tabernaculo para o Ocidente fez seis taboas.",
        "Fez tambem duas Tabernaculo a os dous lados. taboas para as esquinas do",
        "As quaes se ajuntavaõ por baixo, e tambem se ajuntavaõ por riba com huã argola: assi fez com ellas ambas em as duas esquinas.",
        "Assi eraõ oito taboas com suas bases de prata, a saber dezaseis bases: duas bases debaixo de cada taboa.",
        "Fez tambem barras de madeira de Sittim: cinco para as taboas do hum lado do Tabernaculo.",
        "E cinco barras para as taboas do outro lado do Tabernaculo; e outras cinco barras para as taboas do 128 Tabernaculo de ambas as bandas do Occidente.",
        "E fez, que a barra do meyo passasse pelo meyo das taboas de hum cabo até o outro.",
        "E cubrio as taboas de ouro, e suas argolas (os lugares das barras) fez de ouro: as barras tambem cubrio de ouro.",
        "Despois fez o veo de cardeno, e purpura, e carmesim, e linho fino torcido: de obra artificiosa o fez com Cherubins.",
        "E fez lhe quatro colunas de madeira de Sittim, e as cubrio de ouro: e seus corchetes fez de ouro; e fundio lhe quatro bases de prata.",
        "Fez tambem para a porta da Tenda o veo de cardeno, e purpura, e carmesim, e linho fino torcido, da obra do broslador.",
        "Com suas cinco colunas, e seus corchetes; e suas cabeças, e suas molduras cubrio de ouro: e suas cinco bases eraõ de metal. 129"
      ]
    },
    "37": {
      "titulo": "Capítulo 37",
      "versiculos": [
        "Fez tambem Bezaleel a Arca de madeira de Sittim: sua compridaõ era de dous covados e meyo, e sua largura de hum covado e meyo; e sua altura de hum covado e meyo.",
        "E cubrio a de ouro puro de dentro e de fora; e fez lhe huã coroa de ouro a o redor.",
        "E fundio lhe quatro argolas de ouro a seus quatro cantos, em hum lado duas, e no outro lado duas argolas.",
        "E fez barras de madeira de Sittim, e as cubrio de ouro.",
        "E meteo as barras pelas argolas a os lados da Arca, pera levar a Arca.",
        "Fez tambem o propiciatorio de ouro puro: sua compridaõ era de dous covados e meyo, e sua largura de hum covado e meyo.",
        "Fez tambem dous Cherubins de ouro, de obra maciça os fez, de ambos os cabos do propiciatorio.",
        "O hum Cherubim do hum cabo a esta banda, e o outro Cherubim do outro cabo á outra banda: do propiciatorio fez os Cherubins de seus dous cabos.",
        "E os Cherubins estendiaõ as asas por riba, cubrindo com suas asas o propiciatorio: e seus rostos estavaõ em fronte hum do outro: os rostos dos Cherubins estavaõ para o propiciatorio.",
        "Fez tambem a mesa de madeira de Sittim: sua compridaõ era de dous covados, e sua largura de hum covado: e sua altura de hum covado e meyo. 130",
        "E cubri a de ouro puro: e fez lhe huã coroa de ouro a o redor.",
        "Fez lhe tambem huã moldura de largura de huã maõ a o redor: e fez huã coroa de ouro a o redor de sua moldura.",
        "Fundio lhe tambem quatro argolas de ouro; e pós as argolas a os quatro cantos, que estavaõ a seus quatro pés.",
        "Em fronte da moldura estavaõ as argolas para os lugares das barras, pera levar a mesa.",
        "Fez tambem as barras de madeira de Sittim, e as cubrio de ouro, pera levar a mesa.",
        "E fez os vasos que aviaõ de estar sobre a mesa, seus pratos, e suas taças de perfume, e suas escudelas, e suas cubertas (com que se aviaõ de cubrir) de ouro puro.",
        "Fez tambem o castiçal de ouro puro: de obra maciça fez este castiçal; seu pe, e suas canas, suas copas, suas maçaãs, e suas flores do mesmo.",
        "Seis canas sahiaõ de seus lados: tres canas do castiçal de seu hum lado, e tres canas do castiçal de seu outro lado.",
        "Em huã cana estavaõ tres copas amendoadas, huã maçaã, e huã flor: e em outra cana tres [outras] copas amendoadas, huã maçaã e huã flor: assi eraõ as seis canas, que sahiaõ do castiçal.",
        "Mas no mesmo castiçal avia quatro copas amendoadas, com suas maçaãs e com suas flores. 131",
        "E era huã maçaã de baixo de duas canas do mesmo; e [outra] maçaã debaixo de duas canas do mesmo; mais huã maçaã debaixo de duas canas do mesmo: [assi se fez] com as seis canas, que sahiaõ delle.",
        "Suas maçaãs e suas canas eraõ do mesmo: tudo era huã obra maciça de ouro puro.",
        "E fez lhe sete lampadas: seus espivitadores e suas palavras eraõ de ouro puro.",
        "De hum talento de ouro puro o fez, e todos seus vasos.",
        "E fez a o altar do perfume de madeira de Sittim: de hum covado era sua compridaõ, e de hum covado sua largura, quadrado; e de dous covados sua altura: seus cornos eraõ do mesmo.",
        "E cubrio o de ouro puro, sua cuberta e suas paredes ao redor, e seus cornos: e fez lhe huã coroa de ouro a o redor.",
        "Fez lhe tambem duas argolas de ouro debaixo de sua coroa, e seus dous cantos, de ambos seus lados, para os lugares das barras, per leválo com ellas.",
        "E as barras fez de madeira de Sittim, e as cubrio de ouro.",
        "Tambem fez o azeite sancto da unçaõ, e o perfume aromatico, puro, de obra do perfumador. 132"
      ]
    },
    "38": {
      "titulo": "Capítulo 38",
      "versiculos": [
        "Fez tambem a o altar do holocausto de madeira de Sittim: de cinco covados era sua compridaõ, e de cindo covados sua largura, quadrado, e de tres covados sua altura.",
        "E fez lhe seus cornos a seus quatro cantos; do mesmo eraõ seus cornos; e cubrio o de metal.",
        "Fez tambem todos os vasos do altar; os caldeiroês, e as bassouras, e as bacias, e os garfos, e as pás: todos seus vasos fez de metal.",
        "Fez tambem ao altar hum crivo de metal de obra de rede, em seu cerco debaixo, até o meyo delle.",
        "E fundio quatro argolas a os quatro cabos do crivo de metal, para os lugares das barras.",
        "E fez as barras de madeira de Sittim, e as cubrio de metal.",
        "E meteo as barras pela argolas a os lados do altar, pera leválo com ellas: o fez cavado de taboas.",
        "Fez tambem a Tina de metal com sua base de metal, dos espelhos das mulheres ajuntando se, que ajuntavaõ se á porta da Tenda da congregaçaõ.",
        "Fez tambem o pateo da banda do meyo dia a o Sul: as cortinas do pateo eraõ de linho fino torcido, de cem covados.",
        "Suas vinte colunas e suas vinte bases eraõ de metal: os corchetes destas colunas e suas molduras eraõ de prata.",
        "E da banda do Norte cortinas de cem covados; suas vinte colunas e suas vinte bases eraõ de metal: os corchetes das colunas e suas molduras, de prata. 133",
        "E da banda do Ocidente eraõ cortinas de cincoenta covados, suas colunas dez, e suas bases dez: os corchetes das colunas e suas molduras eraõ de prata.",
        "E da banda oriental a o Oriente, cortinas de cincoenta covados.",
        "As cortinas desta banda eraõ de quinze covados: suas colunas tres, e suas bases tres.",
        "E da outra banda da porta do pateo de ambos os lados, eraõ cortinas de quinze covados: suas colunas tres, e suas bases tres.",
        "Todas as cortinas do pateo ao redor eraõ de linho fino torcido.",
        "E as bases das colunas eraõ de metal: os corchetes das colunas, e suas molduras eraõ de prata; e a cuberta de suas cabeças de prata; e todas as colunas do pateo eraõ cingidas de prata.",
        "E a cuberta da porta do patio era de obra de broslador, de cardeno e purpura, e carmesim, e linho fino torcido; e a compridaõ era de vinte covados, e a altura na largura de cinco covados, em fronte das cortinas do pateo.",
        "E suas quatro colunas, e suas quatro bases eraõ de metal: seus corchetes de prata; e a cuberta de suas cabeças, e suas molduras de prata.",
        "E todas as estacas do Tabernaculo e do pateo ao redor eraõ de metal.",
        "Estas saõ as cousas contadas do Tabernaculo, do Tabernaculo do testimunho, que por mandado do 134 Moyses foraõ contadas para o ministerio dos Levitas por maõ de Ithamar, filho de Aaron o sacerdote.",
        "Fez pois Bezaleel o filho de Uri, filho de Hur, da tribu de Juda, tudo quanto JEHOVAH tinha mandado a Moyses.",
        "E com elle Aholiab, o filho de Ahisamach, da tribu de Dan, hum Mestre e engenhoso artifice, e broslador em cardeno, e em purpura, e em carmesim, e em linho fino.",
        "Todo o ouro gastado na obra, em toda a obra do Sanctuario, a saber, o ouro da offerta, foi vinte e nove talentos, e sete centos e trinta siclos, conforme a o siclo do Sanctuario.",
        "E a prata dos contados da congregaçaõ foi cem talentos, e mil e sete centos e setenta e cinco siclos, conforme ao siclo do Sanctuario.",
        "Hum Beca por cada cabeça, isto he meyo siclo conforme a o siclo do Sanctuario: de qualquer que passava a os contados, de idade de vinte annos e a riba, que foraõ seis centos mil, tres mil e quinhentos e cincoenta.",
        "E houve cem talentos de prata pera fundir as bases do Sanctuario, e as bases do veo: para cem bases eraõ cem talentos; hum talento para cada base.",
        "Mas dos mil e sete centos e setenta e cinco siclos fez os corchetes das colunas, e cubrio suas cabeças, e as cingio de molduras.",
        "E o metal da offerta foi setenta talentos, e dous mil e quatro centos siclos. 135",
        "E delle fez as bases da porta da Tenda da congregaçaõ, e o altar de metal, e o crivo de metal que tinha, e todos os vasos do altar.",
        "E as bases do pateo ao redor, e as bases da porta do patio, e todas as estacas do Tabernaculo, e todas as estacas do pateo ao redor. 136"
      ]
    },
    "39": {
      "titulo": "Capítulo 39",
      "versiculos": [
        "Fizeraõ tambem os vestidos do ministerio, pera ministrar no Sanctuario, de cardeno, e purpura, e carmesim: tambem fizeraõ os vestidos sanctos, que eraõ pera Aaron, como JEHOVAH mandára a Moyses.",
        "Assi fez a o Ephod, de ouro, cardeno, e purpura, e carmesim, e linho fino torcido.",
        "E estenderaõ as planchas de ouro, e as cortaraõ em fios, pera entretecer entre o cardeno, e entre a purpura, e entre o carmesim, e entre o linho fino da obra mais artificiosa.",
        "Fizeraõ nelle hombreiras que se ajuntassem: a seus dous lados se ajuntava.",
        "E o cinto artificioso de seu Ephod, que estava sobre elle, era conforme a sua obra, do mesmo, de ouro, cardeno, e purpura, e carmesim, e linho fino torcido, como JEHOVAH mandára a Moyses.",
        "Tambem preparáraõ as pedras Sardonicas, engastadas em ouro, lavradas de lavor de sello, com os nomes dos filhos de Israel.",
        "E as pós sobre as hombreiras do Ephod por pedras de memoria para os filhos de Israel; como JEHOVAH mandára a Moyses.",
        "Fez tambem o peitoral de obra prima, como a obra do Ephod, de ouro, cardeno, e purpura, e carmesim, e linho fino torcido.",
        "Quadrado era; dobrado fizeraõ o peitoral: sua compridaõ era de hum palmo, e sua largura de hum palmo, dobrado. 137",
        "E engastáraõ nelle quatro ordens de pedras; huã ordem de huã Sardia, hum Topazio, e hum Carbunculo; esta he a primeira ordem.",
        "E a segunda ordem de huã Esmeralda, huã Saphira, e hum Diamante.",
        "E a terceira ordem de hum Jacinto, Agata, e Ametysto.",
        "E a quarta ordem de huã Turquesa, e huã Sardonica, e hum Jaspe: engastadas em seus engastes de ouro.",
        "Estas pedras pois com os nomes dos filhos de Israel eraõ doze, com seus nomes, de lavor de sello, cadahum com seu nome segundo as doze tribus.",
        "Tambem fizeraõ a o peitoral cadeinhas de igual medida, da obra de trança de ouro puro.",
        "E fizeraõ dous engastes de ouro, e duas argolas de ouro; e puseraõ as duas argolas a os dous cabos do peitoral.",
        "E puseraõ as duas cadeinhas de trança de ouro nas duas argolas, a os cabos do peitoral.",
        "E os outros dous cabos das duas cadeinhas de trança puseraõ em os dous engastes: e as puseraõ sobre as hombreiras do Ephod, a sua banda dianteira.",
        "Fizeraõ tambem duas argolas de ouro, que puseraõ a os outros dous cabos do peitoral; de dentro em sua borda, que está ao lado do Ephod.",
        "Fizeraõ mais duas argolas de ouro, que puseraõ nas duas hombreiras do Ephod, de baixo a sua banda dianteira, em fronte de sua juntura, sobre o cinto artificioso do Ephod. 138",
        "E atáraõ o peitoral com suas argolas ás argolas do Ephod com hum cordaõ de cardeno, paraque estivesse sobre o cinto artificioso do Ephod, e o peitoral naõ se apartasse de Ephod; como JEHOVAH mandára a Moyses.",
        "E fez o manto do Ephod de obra tecida, todo de cardeno.",
        "E o bocal do manto estava no meyo delle, como bocal da cota de malha: este bocal tinha huã borda a o redor, paraque se naõ rompesse.",
        "E nas bordas do manto fizeraõ romaãs de cardeno, e purpura, e carmesim, a fio torcido.",
        "Fizeraõ tambem as campainhas de ouro puro, pondo as campainhas no meyo das romaãs nas bordas da capa a o redor entre as romaãs:",
        "Huã campainha e logo huã romaã; outra campainha e outra romaã nas bordas do manto a o redor: pera ministrar, como JEHOVAH mandará a Moyses.",
        "Fizeraõ tambem as tunicas de linho fino, de obra tecida, para Aaron e para seus filhos.",
        "E a mitra de linho fino, e o ornato das coyfas de linho fino; e os calçoês de linho fino torcido.",
        "E o cinto de linho fino torcido, e de cardeno, e purpura, e carmesim, de obra de broslador; como JEHOVAH mandára a Moyses.",
        "Fizeraõ tambem a folha da coroa de sanctidade de ouro puro, e nella escreveraõ o escrito como de lavor de sello: SANCTIDADE de JEHOVAH. 139",
        "E a pegáraõ com hum cordaõ de cardeno, pera pegar com a mitra em cima; como JEHOVAH mandara a Moyses.",
        "Assi se acabou toda a obra do Tabernaculo da Tenda da congregaçaõ; e os filhos de Israel fizeraõ conforme a tudo que JEHOVAH mandára a Moyses, assi o fizeraõ.",
        "Despois trouxeraõ a Moyses o Tabernaculo, a Tenda e todos seus vasos; seus corchetes, suas taboas, suas barras, e suas colunas, e suas bases.",
        "E a cuberta de peles de carneiro tingidas de vermelho, e a cuberta de peles de texugo, e o veo da cuberta.",
        "A Arca do testimunho, e suas barras, e o propiciatorio.",
        "A mesa com todos seus vasos, e os paens da proposiçaõ.",
        "O castiçal puro com suas lampadas, as lampadas da ordenança, e todos seus vasos; e azeite para a luminaria.",
        "Tambem o altar de ouro, e o azeite da unçaõ, e o perfume de especiarias aromaticas, e a cuberta da porta da Tenda.",
        "O altar de metal, e seu crivo de metal; suas barras, e todos seus vasos; a tina, e sua base.",
        "As cortinas do pateo, sua colunas, e suas bases, e a cuberta da porta do pateo, suas cordas, e suas estacas, e todos os vasos do serviço do Tabernaculo, para a Tenda da congregaçaõ.",
        "Os vestidos do ministerio pera ministrar no Sanctuario: os sanctos vestidos de Aaron o sacerdote, e os vestidos de seus filhos, pera administrar o sacerdocio. 140",
        "Conforme a tudo que JEHOVAH mandára a Moyses, assi fizeraõ os filhos de Israel toda a obra.",
        "Vio pois Moyses toda a obra, e eis que a tinhaõ feito; como JEHOVAH mandára, assi a fizeraõ: entaõ Moyses os abençoou. 141"
      ]
    },
    "40": {
      "titulo": "Capítulo 40",
      "versiculos": [
        "Fallou mais JEHOVAH a Moyses, dizendo:",
        "No dia do mes primeiro, a o primeiro do mes, levantarás o Tabernaculo, a Tenda da congregaçaõ.",
        "E porás nelle a Arca do testimunho; e cubrirás a Arca com o veo.",
        "Despois meterás nelle a mesa, e ordenarás nella o que ha de ordenarse: tambem meterás nelle o castiçal, e acenderás suas lampadas.",
        "E porás o altar de ouro para o perfume diante da Arca do testimunho: entaõ pendurarás a cuberta da porta do Tabernaculo.",
        "Porás tambem o altar do holocausto diante da porta do Tabernaculo da Tenda da congregaçaõ.",
        "E porás a tina entre a Tenda da congregaçaõ e entre o altar; e nella porás agoa.",
        "Despois porás o pateo a o redor, e pendurarás a cuberta á porta do pateo.",
        "Entaõ tomarás o azeite da unçaõ, e ungirás o Tabernaculo, e tudo que ha nelle: e o sanctificarás com todos seus vasos; e será sanctidade.",
        "Tambem ungirás o altar do holocausto, e todos seus vasos; e sanctificarás o altar; e o altar será sanctidade de sanctidades.",
        "Entaõ ungirás a Tina e sua base; e a sanctificarás.",
        "Tambem farás chegar a Aaron e a seus filhos á porta da Tenda da congregaçaõ; e os lavarás com agoa.",
        "E vestirás a Aaron os vestidos sanctos, e o ungirás, e o sanctificarás, paraque me administre o sacerdocio. 142",
        "Tambem farás chegar a seus filhos, e lhes vestirás as tunicas.",
        "E os ungirás como ungiste a seu pae, paraque me administrem o sacerdocio; e será, que sua unçaõ lhes será por sacerdocio perpetuo em suas geraçoês.",
        "Moyses pois o fez: conforme a tudo que JEHOVAH mandou lhe, assi fez.",
        "E aconteceo no mes primeiro, no anno segundo, a o primeiro do mes, que o Tabernaculo foi levantado.",
        "Porque Moyses levantou o Tabernaculo, e pós suas bases, e armou suas taboas, e meteo nelle suas barras, e levantou suas colunas.",
        "E estendeo a Tenda sobre o Tabernaculo, e pós a cuberta da Tenda sobre ella em cima; como JEHOVAH mandára a Moyses.",
        "Tomou mais e pós o testimunho na Arca, e meteo as barras á Arca; e pós o propiciatorio sobre a Arca em cima.",
        "E levou a Arca em o Tabernaculo; e pendurou o veo da cuberta, e cubrio a Arca do testimunho; como JEHOVAH mandára a Moyses.",
        "Tambem pós a mesa da Tenda da congregaçaõ, a o lado do Tabernaculo para o Norte, fora o veo.",
        "E sobre ella pós em ordem o paõ perante a face de JEHOVAH; como JEHOVAH mandára a Moyses.",
        "Tambem pós na Tenda da congregaçaõ o castiçal em fronte da mesa, a o lado do Tabernaculo para o Sul.",
        "E acendeo as lampadas perante a face de JEHOVAH; como JEHOVAH mandára a Moyses. 143",
        "E pós o altar de ouro na Tenda da congregaçaõ, diante do veo.",
        "E acendeo sobre elle o perfume de especiarias aromaticas; como JEHOVAH mandára a Moyses.",
        "Tambem pendurou a cuberta da porta do Tabernaculo.",
        "E pós o altar do holocausto á porta do Tabernaculo da Tenda da congregaçaõ, e offereceo sobre elle holocausto e offerta de manjares; como JEHOVAH mandára a Moyses.",
        "Tambem pós a Tina entre a Tenda da congregaçaõ, e entre o altar; e derramou agoa nella, pera lavar.",
        "E Moyses, e Aaron, e seus filhos lavaraõ della suas maõs e seus pés.",
        "Quando entravaõ na Tenda da congregaçaõ, e quando chegavaõ a o altar, lavavaõ se; como JEHOVAH mandará a Moyses.",
        "Tambem levantou o pateo a o redor do Tabernaculo e do altar, e pendurou a cuberta da porta do pateo. Assi Moyses acabou a obra.",
        "Entaõ a nuvem cubrio a Tenda da congregaçaõ, e a gloria de JEHOVAH encheo o Tabernaculo.",
        "De maneira que Moyses naõ podia entrar na Tenda da congregaçaõ; porquanto a nuvem ficava sobre ella, e a gloria de JEHOVAH enchia o Tabernaculo.",
        "Quando pois a nuvem se levantava de sobre o Tabernaculo, entaõ os filhos de Israel caminhavaõ em todas suas jornadas.",
        "Porem se a nuvem naõ se alçava, naõ caminhavaõ, até a o dia em que ella se alçava. 144",
        "Porquanto a nuvem de JEHOVAH estava de dia sobre o Tabernaculo, e o fogo estava de noite sobre elle, perante os olhos de toda a casa de Israel, em todas suas jornadas. 145 Sobre esta edição digital Este eBook foi gerado a partir do Wikisource,[1] biblioteca online multilíngue, feita por voluntários, comprometida em desenvolver uma coleção de publicações em copyleft de todos os gêneros: (romances, poemas, revistas e periódicos, cartas, livros técnicos etc) Nossos livros são distribuídos gratuitamente, a partir de materiais que tenham caído em domínio público ou que tenham sido disponibilizados em licenças livres. Você pode utilizar nossos materiais para quaisquer fins, inclusive comercialmente, dentro dos termos ou da Creative Commons BY-SA 3.0 [2] ou da GNU FDL,[3] à sua escolha. O Wikisource está sempre à procura de novos membros: sinta-se à vontade em participar. Apesar de nossos cuidados, é possível que este livro contenha um ou mais erros que nos passaram despercebidos. Seja por um ou por outro motivo, você pode nos contatar no nosso fórum.[4] Este livro em particular lhe foi disponibilizado a partir das pessoas por detrás destes nicknames: Dziego Luckas Blade Emersonstz 146"
      ]
    }
  }
}