{
  "livro": "Êxodo",
  "abreviacao": "exo",
  "fonte": "Texto fornecido pelo usuário (arquivo exodo.txt)",
  "capitulos": {
    "1": {
      "titulo": "A Opressão no Egito",
      "versiculos": {
        "1": "Estes são os nomes dos filhos de Israel que entraram no Egito com Jacó; cada um entrou com sua família:",
        "2": "Rúben, Simeão, Levi e Judá;",
        "3": "Issacar, Zebulom e Benjamim;",
        "4": "Dã e Naftali, Gade e Aser.",
        "5": "Todas as pessoas que procederam de Jacó foram setenta ao todo; José, porém, já estava no Egito.",
        "6": "Depois que José faleceu, assim como todos os seus irmãos e toda aquela geração,",
        "7": "os filhos de Israel frutificaram, multiplicaram-se e tornaram-se muito numerosos e fortes, de modo que a terra se encheu deles.",
        "8": "Então levantou-se um novo rei sobre o Egito, que não conhecia José.",
        "9": "Ele disse ao seu povo: Eis que o povo dos filhos de Israel é numeroso e mais forte do que nós.",
        "10": "Venham, sejamos prudentes com eles, para que não se multipliquem ainda mais; e, se houver guerra, não se juntem aos nossos inimigos, lutem contra nós e saiam da terra.",
        "11": "Então colocaram sobre eles chefes de trabalhos forçados para os oprimir com cargas pesadas. E edificaram para Faraó as cidades-celeiros de Pitom e Ramessés.",
        "12": "Mas quanto mais os oprimiam, tanto mais eles se multiplicavam e cresciam; por isso, os egípcios começaram a temer os filhos de Israel.",
        "13": "E os egípcios impuseram aos filhos de Israel dura servidão.",
        "14": "Tornaram a vida deles amarga com trabalhos pesados em barro e tijolos, e com todo tipo de trabalho no campo; em tudo eram tratados com rigor.",
        "15": "Além disso, o rei do Egito falou às parteiras das hebreias (uma se chamava Sifrá e a outra Puá),",
        "16": "e disse: Quando ajudarem as hebreias no parto e observarem o recém-nascido, se for menino, matem-no; se for menina, deixem-na viver.",
        "17": "As parteiras, porém, temeram a Deus e não fizeram como o rei do Egito lhes ordenara; antes, deixaram os meninos viver.",
        "18": "Então o rei do Egito chamou as parteiras e perguntou: Por que fizeram isso e deixaram os meninos viver?",
        "19": "Elas responderam a Faraó: As mulheres hebreias não são como as egípcias; são fortes e dão à luz antes que a parteira chegue.",
        "20": "Assim Deus abençoou as parteiras; o povo continuou a multiplicar-se e tornou-se muito forte.",
        "21": "E porque as parteiras temeram a Deus, Ele lhes concedeu famílias.",
        "22": "Então Faraó ordenou a todo o seu povo: Lancem no rio todo menino que nascer, mas deixem viver todas as meninas."
      }
    },
    "2": {
      "titulo": "O Nascimento e a Fuga de Moisés",
      "versiculos": {
        "1": "E foi um homem da casa de Levi e tomou por esposa uma filha de Levi.",
        "2": "E a mulher concebeu e deu à luz um filho; e, vendo que era formoso, escondeu-o por três meses.",
        "3": "Não podendo mais escondê-lo, tomou uma arca de juncos, betumou-a com betume e piche; e, pondo nela o menino, colocou-a entre os juncos à beira do rio.",
        "4": "E sua irmã pôs-se de longe, para saber o que lhe aconteceria.",
        "5": "E a filha de Faraó desceu para lavar-se no rio, e suas donzelas passeavam pela margem do rio; e ela viu a arca no meio dos juncos e enviou sua criada, que a tomou.",
        "6": "E, abrindo-a, viu o menino; e eis que o menino chorava. Moveu-se de compaixão dele e disse: Este é dos meninos dos hebreus.",
        "7": "Então disse sua irmã à filha de Faraó: Irei chamar uma ama das hebreias para que crie este menino por ti?",
        "8": "E a filha de Faraó lhe disse: Vai. E foi a moça e chamou a mãe do menino.",
        "9": "Então lhe disse a filha de Faraó: Leva este menino e cria-o para mim, e eu te darei o teu salário. E a mulher tomou o menino e o criou.",
        "10": "E, sendo o menino já grande, ela o trouxe à filha de Faraó, que o adotou; e chamou-lhe o nome Moisés, e disse: Porque das águas o tenho tirado.",
        "11": "E aconteceu naqueles dias que, sendo Moisés já grande, saiu a seus irmãos e atentou para os seus trabalhos; e viu que um egípcio feria um hebreu, um de seus irmãos.",
        "12": "E olhou para um lado e para o outro e, vendo que não havia ninguém ali, feriu o egípcio e escondeu-o na areia.",
        "13": "E saiu no dia seguinte, e eis que dois hebreus contendiam; e disse ao injusto: Por que feres o teu próximo?",
        "14": "O qual respondeu: Quem te constituiu por príncipe e juiz sobre nós? Queres tu matar-me como mataste o egípcio? Então Moisés temeu e disse: Certamente este fato foi descoberto.",
        "15": "Ouvindo Faraó este caso, procurou matar Moisés; mas Moisés fugiu da presença de Faraó e habitou na terra de Midiã, e assentou-se junto a um poço.",
        "16": "E o sacerdote de Midiã tinha sete filhas, as quais vieram tirar água e encheram as pias para dar de beber ao rebanho de seu pai.",
        "17": "Então vieram os pastores e as expulsaram dali; porém Moisés levantou-se, defendeu-as e deu de beber ao rebanho.",
        "18": "E, vindo elas a Reuel, seu pai, disse ele: Por que hoje voltastes tão depressa?",
        "19": "E elas disseram: Um egípcio nos livrou da mão dos pastores; e também nos tirou água em abundância e deu de beber ao rebanho.",
        "20": "E disse a suas filhas: E onde está ele? Por que deixastes ir esse homem? Chamai-o, para que coma pão.",
        "21": "E Moisés consentiu em morar com aquele homem; e ele deu a Moisés sua filha Zípora.",
        "22": "A qual deu à luz um filho, e ele chamou-lhe o nome Gérson; porque disse: Peregrino sou em terra estranha.",
        "23": "E aconteceu, depois de muitos dias, que morreu o rei do Egito; e os filhos de Israel suspiraram e clamaram por causa da servidão; e o seu clamor subiu a Deus.",
        "24": "E Deus ouviu o seu gemido e lembrou-se do seu pacto com Abraão, com Isaque e com Jacó.",
        "25": "E atentou Deus para os filhos de Israel e deles cuidou."
      }
    },
    "3": {
      "titulo": "A Sarça Ardente e o Chamado de Deus",
      "versiculos": {
        "1": "E apascentava Moisés o rebanho de Jetro, seu sogro, sacerdote em Midiã; e levou o rebanho para trás do deserto, e veio ao monte de Deus, a Horebe.",
        "2": "E apareceu-lhe o Anjo do SENHOR em uma chama de fogo no meio de uma sarça; e olhou, e eis que a sarça ardia no fogo, e a sarça não se consumia.",
        "3": "E Moisés disse: Agora me virarei para lá e verei esta grande visão, por que a sarça não se queima.",
        "4": "E vendo o SENHOR que se virava para ver, bradou Deus a ele do meio da sarça, e disse: Moisés, Moisés. E ele disse: Eis-me aqui.",
        "5": "E disse: Não te chegues para cá; tira os teus sapatos dos pés, porque o lugar em que estás é terra santa.",
        "6": "Disse mais: Eu sou o Deus de teu pai, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó. E Moisés encobriu o seu rosto, porque temeu olhar para Deus.",
        "7": "E disse o SENHOR: Tenho visto atentamente a aflição do meu povo que está no Egito, e tenho ouvido o seu clamor por causa dos seus opressores, porque conheço as suas dores.",
        "8": "Portanto desci para livrá-lo da mão dos egípcios e para fazê-lo subir daquela terra a uma terra boa e ampla, terra que mana leite e mel; ao lugar do cananeu, do heteu, do amorreu, do ferezeu, do heveu e do jebuseu.",
        "9": "E agora, eis que o clamor dos filhos de Israel chegou a mim; e também tenho visto a opressão com que os egípcios os oprimem.",
        "10": "Vem agora, e eu te enviarei a Faraó, para que tires o meu povo, os filhos de Israel, do Egito.",
        "11": "Então Moisés disse a Deus: Quem sou eu, que vá a Faraó e tire do Egito os filhos de Israel?",
        "12": "E ele disse: Certamente eu serei contigo; e isto te será por sinal de que eu te enviei: quando houveres tirado este povo do Egito, servireis a Deus neste monte.",
        "13": "Então disse Moisés a Deus: Eis que, quando eu for aos filhos de Israel e lhes disser: O Deus de vossos pais me enviou a vós; e eles me perguntarem: Qual é o seu nome? Que lhes direi?",
        "14": "E disse Deus a Moisés: EU SOU O QUE SOU. Disse mais: Assim dirás aos filhos de Israel: EU SOU me enviou a vós.",
        "15": "E disse Deus ainda a Moisés: Assim dirás aos filhos de Israel: O SENHOR, o Deus de vossos pais, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, me enviou a vós; este é o meu nome eternamente, e este é o meu memorial de geração em geração.",
        "16": "Vai, ajunta os anciãos de Israel, e dize-lhes: O SENHOR, o Deus de vossos pais, o Deus de Abraão, de Isaque e de Jacó, me apareceu, dizendo: Certamente vos tenho visitado e visto o que vos é feito no Egito.",
        "17": "Portanto eu disse: Far-vos-ei subir da aflição do Egito à terra do cananeu, do heteu, do amorreu, do ferezeu, do heveu e do jebuseu, a uma terra que mana leite e mel.",
        "18": "E ouvirão a tua voz; e irás tu e os anciãos de Israel ao rei do Egito, e lhe direis: O SENHOR, o Deus dos hebreus, nos encontrou; agora, pois, deixa-nos ir caminho de três dias ao deserto, para que sacrifiquemos ao SENHOR nosso Deus.",
        "19": "Eu sei, porém, que o rei do Egito não vos deixará ir, nem ainda por mão forte.",
        "20": "Porque estenderei a minha mão e ferirei o Egito com todas as minhas maravilhas que farei no meio dele; depois vos deixará ir.",
        "21": "E darei graça a este povo aos olhos dos egípcios; e acontecerá que, quando sairdes, não saireis vazios.",
        "22": "Porque cada mulher pedirá à sua vizinha e à sua hóspede vasos de prata, vasos de ouro e vestidos; os quais poreis sobre vossos filhos e sobre vossas filhas; e despojareis o Egito."
      }
    },
    "4": {
      "titulo": "Sinais, Dúvidas e a Volta ao Egito",
      "versiculos": {
        "1": "Então respondeu Moisés e disse: Mas eis que não crerão em mim, nem ouvirão a minha voz; porque dirão: O SENHOR não te apareceu.",
        "2": "E o SENHOR lhe disse: Que é isso em tua mão? E ele disse: Uma vara.",
        "3": "E ele disse: Lança-a na terra. E ele a lançou na terra, e tornou-se em serpente; e Moisés fugia dela.",
        "4": "Então disse o SENHOR a Moisés: Estende a tua mão e pega-a pela cauda. E ele estendeu a sua mão, e pegou-a, e tornou-se em vara na sua mão.",
        "5": "Para que creiam que te apareceu o SENHOR, o Deus de seus pais, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó.",
        "6": "E disse-lhe mais o SENHOR: Mete agora a tua mão no teu seio. E ele meteu a mão no seu seio; e, quando a tirou, eis que sua mão estava leprosa, branca como a neve.",
        "7": "E disse: Torna a meter a tua mão no teu seio. E tornou a meter a mão no seu seio; depois a tirou, e eis que se tornara como a outra carne.",
        "8": "E acontecerá que, se não crerem em ti, nem ouvirem a voz do primeiro sinal, crerão na voz do segundo sinal.",
        "9": "E se acontecer que ainda não crerem a estes dois sinais, nem ouvirem a tua voz, tomarás das águas do rio e as derramarás na terra seca; e as águas que tomares do rio tornar-se-ão em sangue sobre a terra seca.",
        "10": "Então disse Moisés ao SENHOR: Ah, Senhor! eu não sou homem eloquente, nem de ontem, nem de anteontem, nem ainda desde que tens falado ao teu servo; porque sou pesado de boca e pesado de língua.",
        "11": "E disse-lhe o SENHOR: Quem fez a boca do homem? Ou quem fez o mudo, ou o surdo, ou o que vê, ou o cego? Não sou eu, o SENHOR?",
        "12": "Vai, pois, agora, e eu serei com a tua boca e te ensinarei o que hás de falar.",
        "13": "Porém ele disse: Ah, Senhor! envia por meio daquele a quem hás de enviar.",
        "14": "Então se acendeu a ira do SENHOR contra Moisés, e disse: Não é Arão, o levita, teu irmão? Eu sei que ele fala bem; e eis que ele também sairá ao teu encontro; e, vendo-te, se alegrará em seu coração.",
        "15": "E tu falarás a ele e porás as palavras na sua boca; e eu serei com a tua boca e com a dele, ensinando-vos o que deveis fazer.",
        "16": "E ele falará por ti ao povo; e acontecerá que ele te será por boca, e tu lhe serás por Deus.",
        "17": "Toma, pois, esta vara em tua mão, com que farás os sinais.",
        "18": "Então foi Moisés e voltou a Jetro, seu sogro, e disse-lhe: Irei agora e tornarei a meus irmãos que estão no Egito, para ver se ainda vivem. E Jetro disse a Moisés: Vai em paz.",
        "19": "Disse também o SENHOR a Moisés em Midiã: Vai, torna ao Egito; porque todos os que buscavam a tua vida morreram.",
        "20": "Tomou, pois, Moisés sua mulher e seus filhos, e os levou sobre um jumento, e tornou à terra do Egito; e Moisés tomou a vara de Deus em sua mão.",
        "21": "E disse o SENHOR a Moisés: Quando voltares ao Egito, vê que faças diante de Faraó todas as maravilhas que pus em tua mão; mas eu endurecerei o seu coração, para que não deixe ir o povo.",
        "22": "Então dirás a Faraó: Assim diz o SENHOR: Israel é meu filho, meu primogênito.",
        "23": "E eu te tenho dito: Deixa ir meu filho, para que me sirva; mas tu recusaste deixá-lo ir; eis que matarei a teu filho, teu primogênito.",
        "24": "E aconteceu no caminho, numa estalagem, que o SENHOR o encontrou e quis matá-lo.",
        "25": "Então Zípora tomou uma pedra afiada, circuncidou o prepúcio de seu filho, e o lançou aos seus pés, e disse: Certamente tu és para mim esposo de sangue.",
        "26": "E o deixou. Então ela disse: Esposo de sangue, por causa da circuncisão.",
        "27": "Disse também o SENHOR a Arão: Vai ao encontro de Moisés no deserto. E ele foi, encontrou-o no monte de Deus e o beijou.",
        "28": "E Moisés anunciou a Arão todas as palavras do SENHOR, que o enviara, e todos os sinais que lhe ordenara.",
        "29": "Então foram Moisés e Arão, e ajuntaram todos os anciãos dos filhos de Israel.",
        "30": "E Arão falou todas as palavras que o SENHOR falara a Moisés, e fez os sinais diante dos olhos do povo.",
        "31": "E o povo creu; e ouviram que o SENHOR visitava os filhos de Israel e que via a sua aflição; e inclinaram-se e adoraram."
      }
    },
    "5": {
      "titulo": "O Confronto com Faraó e o Peso da Servidão",
      "versiculos": {
        "1": "Depois foram Moisés e Arão e disseram a Faraó: Assim diz o SENHOR, o Deus de Israel: Deixa ir o meu povo, para que me celebre uma festa no deserto.",
        "2": "Mas Faraó disse: Quem é o SENHOR, cuja voz eu ouvirei para deixar ir Israel? Não conheço o SENHOR, nem tampouco deixarei ir Israel.",
        "3": "E eles disseram: O Deus dos hebreus nos encontrou; portanto deixa-nos ir caminho de três dias ao deserto, para que sacrifiquemos ao SENHOR nosso Deus, e não venha ele sobre nós com pestilência ou com espada.",
        "4": "Então lhes disse o rei do Egito: Moisés e Arão, por que fazeis cessar o povo de suas obras? Ide aos vossos trabalhos.",
        "5": "Disse também Faraó: Eis que o povo da terra já é muito, e vós os fazeis cessar de seus trabalhos.",
        "6": "Portanto mandou Faraó naquele mesmo dia aos capatazes do povo e aos seus oficiais, dizendo:",
        "7": "Daqui em diante não dareis mais palha ao povo para fazer tijolos, como antes; vão eles mesmos e colham palha para si.",
        "8": "E lhes imporeis a mesma quantidade de tijolos que fizeram ontem e anteontem; nada diminuireis dela, porque estão ociosos; por isso clamam, dizendo: Vamos, sacrifiquemos ao nosso Deus.",
        "9": "Agrave-se o serviço sobre estes homens, para que se ocupem nele e não deem ouvidos a palavras mentirosas.",
        "10": "Então saíram os capatazes do povo e seus oficiais e falaram ao povo, dizendo: Assim diz Faraó: Eu não vos darei mais palha.",
        "11": "Ide vós mesmos e tomai palha onde a achardes; porque nada se diminuirá do vosso trabalho.",
        "12": "Então o povo se espalhou por toda a terra do Egito a colher restolho em lugar de palha.",
        "13": "E os capatazes os apressavam, dizendo: Acabai a vossa obra, a tarefa de cada dia no seu dia, como quando havia palha.",
        "14": "E eram açoitados os oficiais dos filhos de Israel, que os capatazes de Faraó tinham posto sobre eles, dizendo: Por que não acabastes a vossa tarefa de fazer tijolos como antes, tanto ontem como hoje?",
        "15": "Então foram os oficiais dos filhos de Israel e clamaram a Faraó, dizendo: Por que fazes assim com teus servos?",
        "16": "Palha não se dá a teus servos, e nos dizem: Fazei tijolos; e eis que teus servos são açoitados, mas a culpa é do teu próprio povo.",
        "17": "Mas ele disse: Estais ociosos, ociosos estais; por isso dizeis: Vamos, sacrifiquemos ao SENHOR.",
        "18": "Ide, pois, agora, trabalhai; porém palha não se vos dará; contudo dareis a quantidade exata de tijolos.",
        "19": "Então os oficiais dos filhos de Israel se viram em aflição, porquanto se dizia: Nada diminuireis dos vossos tijolos, da tarefa de cada dia no seu dia.",
        "20": "E encontraram Moisés e Arão, que estavam diante deles quando saíam da presença de Faraó.",
        "21": "E lhes disseram: O SENHOR atente para vós e julgue isso, porque fizestes o nosso cheiro abominável diante de Faraó e diante de seus servos, dando-lhes a espada na mão para nos matar.",
        "22": "Então Moisés voltou-se ao SENHOR e disse: Senhor, por que fizeste mal a este povo? Por que me enviaste?",
        "23": "Porque desde que entrei a Faraó para falar em teu nome, ele tem maltratado este povo; e de modo algum livraste o teu povo."
      }
    },
    "6": {
      "titulo": "A Promessa da Libertação",
      "versiculos": {
        "1": "Então disse o SENHOR a Moisés: Agora verás o que farei a Faraó; porque por uma mão poderosa os deixará ir, sim, por uma mão poderosa os expulsará de sua terra.",
        "2": "Falou mais Deus a Moisés e disse: Eu sou o SENHOR.",
        "3": "E eu apareci a Abraão, a Isaque e a Jacó como Deus Todo-Poderoso; mas pelo meu nome SENHOR não lhes fui plenamente conhecido.",
        "4": "E também estabeleci o meu pacto com eles, para dar-lhes a terra de Canaã, a terra de suas peregrinações, na qual foram peregrinos.",
        "5": "E também tenho ouvido o gemido dos filhos de Israel, aos quais os egípcios fazem servir, e me lembrei do meu pacto.",
        "6": "Portanto dize aos filhos de Israel: Eu sou o SENHOR, e vos tirarei de debaixo das cargas dos egípcios, e vos livrarei da sua servidão, e vos resgatarei com braço estendido e com grandes juízos.",
        "7": "E eu vos tomarei por meu povo e vos serei por Deus; e sabereis que eu sou o SENHOR vosso Deus, que vos tiro de debaixo das cargas dos egípcios.",
        "8": "E eu vos levarei à terra pela qual levantei minha mão, prometendo dá-la a Abraão, a Isaque e a Jacó; e vo-la darei por herança, eu o SENHOR.",
        "9": "Assim falou Moisés aos filhos de Israel; mas eles não ouviram a Moisés, por causa da angústia de espírito e da dura servidão.",
        "10": "Falou mais o SENHOR a Moisés, dizendo:",
        "11": "Entra e fala a Faraó, rei do Egito, que deixe sair os filhos de Israel da sua terra.",
        "12": "Porém Moisés falou perante o SENHOR, dizendo: Eis que os filhos de Israel não me têm ouvido; como, pois, Faraó me ouvirá? E eu sou incircunciso de lábios.",
        "13": "Todavia falou o SENHOR a Moisés e a Arão, e deu-lhes mandamento para os filhos de Israel e para Faraó, rei do Egito, para que tirassem os filhos de Israel da terra do Egito.",
        "14": "Estas são as cabeças das casas de seus pais: Os filhos de Rúben, o primogênito de Israel, são: Enoque, Palu, Hezrom e Carmi; estas são as famílias de Rúben.",
        "15": "E os filhos de Simeão são: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma cananeia; estas são as famílias de Simeão.",
        "16": "E estes são os nomes dos filhos de Levi segundo as suas gerações: Gérson, Coate e Merari; e os anos da vida de Levi foram cento e trinta e sete anos.",
        "17": "Os filhos de Gérson são: Libni e Simei, segundo as suas famílias.",
        "18": "E os filhos de Coate são: Anrão, Izar, Hebrom e Uziel; e os anos da vida de Coate foram cento e trinta e três anos.",
        "19": "E os filhos de Merari são: Mali e Musi; estas são as famílias de Levi segundo as suas gerações.",
        "20": "E Anrão tomou por mulher Joquebede, sua tia, e ela lhe deu à luz Arão e Moisés; e os anos da vida de Anrão foram cento e trinta e sete anos.",
        "21": "E os filhos de Izar são: Corá, Nefegue e Zicri.",
        "22": "E os filhos de Uziel são: Misael, Elzafã e Sitri.",
        "23": "E Arão tomou por mulher Eliseba, filha de Aminadabe, irmã de Naassom; e ela lhe deu à luz Nadabe e Abiú, Eleazar e Itamar.",
        "24": "E os filhos de Corá são: Assir, Elcana e Abiasafe; estas são as famílias dos coraítas.",
        "25": "E Eleazar, filho de Arão, tomou para si por mulher uma das filhas de Putiel; e ela lhe deu à luz Fineias; estas são as cabeças dos pais dos levitas segundo as suas famílias.",
        "26": "Estes são Arão e Moisés, aos quais o SENHOR disse: Tirai os filhos de Israel da terra do Egito, segundo os seus exércitos.",
        "27": "Estes são os que falaram a Faraó, rei do Egito, para tirar do Egito os filhos de Israel; estes são Moisés e Arão.",
        "28": "E aconteceu que, naquele dia, quando o SENHOR falou a Moisés na terra do Egito,",
        "29": "falou o SENHOR a Moisés, dizendo: Eu sou o SENHOR; fala a Faraó, rei do Egito, tudo o que eu te digo.",
        "30": "Então disse Moisés perante o SENHOR: Eis que sou incircunciso de lábios; como, pois, Faraó me ouvirá?"
      }
    },
    "7": {
      "titulo": "O Início das Pragas e o Nilo em Sangue",
      "versiculos": {
        "1": "Então disse o SENHOR a Moisés: Eis que te tenho posto por Deus sobre Faraó, e Arão, teu irmão, será teu profeta.",
        "2": "Tu falarás tudo o que eu te mandar; e Arão, teu irmão, falará a Faraó, que deixe sair os filhos de Israel da sua terra.",
        "3": "Porém eu endurecerei o coração de Faraó e multiplicarei na terra do Egito os meus sinais e as minhas maravilhas.",
        "4": "Faraó, pois, não vos ouvirá; e eu porei a minha mão sobre o Egito e tirarei os meus exércitos, o meu povo, os filhos de Israel, da terra do Egito, por grandes juízos.",
        "5": "Então saberão os egípcios que eu sou o SENHOR, quando estender a minha mão sobre o Egito e tirar os filhos de Israel do meio deles.",
        "6": "Então fizeram Moisés e Arão como o SENHOR lhes mandara; assim fizeram.",
        "7": "E Moisés era de idade de oitenta anos, e Arão de oitenta e três anos, quando falaram a Faraó.",
        "8": "E falou o SENHOR a Moisés e a Arão, dizendo:",
        "9": "Quando Faraó vos falar, dizendo: Fazei algum milagre; dirás a Arão: Toma a tua vara e lança-a diante de Faraó, e se tornará em serpente.",
        "10": "Então entraram Moisés e Arão a Faraó, e fizeram assim como o SENHOR mandara; e lançou Arão sua vara diante de Faraó e diante de seus servos, e tornou-se em serpente.",
        "11": "E chamou Faraó também os sábios e encantadores; e os magos do Egito fizeram também o mesmo com seus encantamentos.",
        "12": "Porque cada um lançou sua vara, e tornaram-se em serpentes; mas a vara de Arão tragou as varas deles.",
        "13": "Porém o coração de Faraó se endureceu, e não os ouviu, como o SENHOR tinha dito.",
        "14": "Então disse o SENHOR a Moisés: O coração de Faraó está endurecido; recusa deixar ir o povo.",
        "15": "Vai pela manhã a Faraó; eis que ele sairá às águas; põe-te diante dele à beira do rio, e toma na tua mão a vara que se tornou em serpente.",
        "16": "E lhe dirás: O SENHOR, o Deus dos hebreus, me enviou a ti, dizendo: Deixa ir o meu povo, para que me sirva no deserto; porém até agora não tens ouvido.",
        "17": "Assim diz o SENHOR: Nisto saberás que eu sou o SENHOR: Eis que com esta vara que tenho em minha mão ferirei as águas que estão no rio, e tornar-se-ão em sangue.",
        "18": "E os peixes que estão no rio morrerão, e o rio federá; e os egípcios terão dificuldade em beber a água do rio.",
        "19": "Disse mais o SENHOR a Moisés: Dize a Arão: Toma a tua vara e estende a tua mão sobre as águas dos egípcios, sobre seus rios, sobre seus canais, sobre seus lagos e sobre todos os seus reservatórios de água, para que se tornem em sangue; e haverá sangue por toda a terra do Egito, tanto nos vasos de madeira como nos de pedra.",
        "20": "E Moisés e Arão fizeram assim como o SENHOR tinha mandado; e Arão levantou a vara e feriu as águas que estavam no rio, diante dos olhos de Faraó e diante dos olhos de seus servos; e todas as águas do rio se tornaram em sangue.",
        "21": "E os peixes que estavam no rio morreram, e o rio fedeu, de modo que os egípcios não podiam beber a água do rio; e houve sangue por toda a terra do Egito.",
        "22": "Porém os magos do Egito também fizeram o mesmo com seus encantamentos; de maneira que o coração de Faraó se endureceu, e não os ouviu, como o SENHOR tinha dito.",
        "23": "E Faraó voltou-se e foi para sua casa, e nem ainda nisto pôs o seu coração.",
        "24": "E todos os egípcios cavaram poços junto ao rio, para beber água; porque não podiam beber das águas do rio.",
        "25": "Assim se cumpriram sete dias, depois que o SENHOR feriu o rio."
      }
    },
    "8": {
      "titulo": "Rãs, Piolhos e Enxames",
      "versiculos": {
        "1": "Depois disse o SENHOR a Moisés: Entra a Faraó e dize-lhe: Assim diz o SENHOR: Deixa ir o meu povo, para que me sirva.",
        "2": "E se recusares deixá-lo ir, eis que ferirei com rãs todos os teus territórios.",
        "3": "E o rio produzirá rãs, que subirão e entrarão em tua casa, em teu quarto e sobre tua cama, nas casas de teus servos, sobre teu povo, em teus fornos e em tuas amassadeiras.",
        "4": "E as rãs subirão sobre ti, sobre teu povo e sobre todos os teus servos.",
        "5": "Disse mais o SENHOR a Moisés: Dize a Arão: Estende a tua mão com tua vara sobre os rios, sobre os canais e sobre os tanques, e faze subir rãs sobre a terra do Egito.",
        "6": "E Arão estendeu a sua mão sobre as águas do Egito, e subiram rãs e cobriram a terra do Egito.",
        "7": "Então os magos fizeram o mesmo com seus encantamentos e fizeram subir rãs sobre a terra do Egito.",
        "8": "E Faraó chamou Moisés e Arão, e disse: Rogai ao SENHOR que tire as rãs de mim e do meu povo; depois deixarei ir o povo, para que sacrifiquem ao SENHOR.",
        "9": "E Moisés disse a Faraó: Digna-te dizer-me quando orarei por ti, por teus servos e por teu povo, para que as rãs sejam retiradas de ti e de tuas casas, ficando somente no rio.",
        "10": "E ele disse: Amanhã. E Moisés disse: Seja conforme a tua palavra, para que saibas que não há ninguém como o SENHOR nosso Deus.",
        "11": "E as rãs se retirarão de ti, de tuas casas, de teus servos e de teu povo; somente ficarão no rio.",
        "12": "Então saíram Moisés e Arão da presença de Faraó; e Moisés clamou ao SENHOR por causa das rãs que ele tinha enviado sobre Faraó.",
        "13": "E o SENHOR fez conforme à palavra de Moisés; e as rãs morreram nas casas, nos pátios e nos campos.",
        "14": "E ajuntaram-nas em montões, e a terra fedeu.",
        "15": "Vendo, pois, Faraó que havia alívio, endureceu o seu coração e não os ouviu, como o SENHOR tinha dito.",
        "16": "Disse mais o SENHOR a Moisés: Dize a Arão: Estende a tua vara e fere o pó da terra, para que se torne em piolhos por toda a terra do Egito.",
        "17": "E fizeram assim; porque Arão estendeu a sua mão com sua vara e feriu o pó da terra, e houve piolhos nos homens e no gado; todo o pó da terra se tornou em piolhos por toda a terra do Egito.",
        "18": "E os magos fizeram o mesmo com seus encantamentos para produzir piolhos, mas não puderam; e havia piolhos nos homens e no gado.",
        "19": "Então disseram os magos a Faraó: Isto é o dedo de Deus. Porém o coração de Faraó se endureceu, e não os ouviu, como o SENHOR tinha dito.",
        "20": "Disse mais o SENHOR a Moisés: Levanta-te pela manhã cedo e apresenta-te diante de Faraó; eis que ele sairá às águas; e dize-lhe: Assim diz o SENHOR: Deixa ir o meu povo, para que me sirva.",
        "21": "Porque, se não deixares ir o meu povo, eis que enviarei sobre ti, sobre teus servos, sobre teu povo e sobre tuas casas enxames de insetos; e as casas dos egípcios se encherão deles, e também a terra onde estiverem.",
        "22": "E naquele dia separarei a terra de Gósen, em que meu povo habita, para que nela não haja enxames de insetos, para que saibas que eu sou o SENHOR no meio desta terra.",
        "23": "E porei distinção entre o meu povo e o teu povo; amanhã será este sinal.",
        "24": "E o SENHOR fez assim; e vieram grandes enxames de insetos à casa de Faraó, às casas de seus servos e sobre toda a terra do Egito; a terra foi arruinada por causa deles.",
        "25": "Então chamou Faraó a Moisés e a Arão, e disse: Ide, sacrificai ao vosso Deus nesta terra.",
        "26": "E Moisés disse: Não convém que façamos assim, porque sacrificaríamos ao SENHOR nosso Deus aquilo que é abominação aos egípcios; eis que, se sacrificarmos o que é abominação aos egípcios diante de seus olhos, não nos apedrejarão?",
        "27": "Deixa-nos ir caminho de três dias ao deserto, para que sacrifiquemos ao SENHOR nosso Deus, como ele nos disser.",
        "28": "Então disse Faraó: Deixar-vos-ei ir, para que sacrifiqueis ao SENHOR vosso Deus no deserto; somente que, indo, não vades longe; orai também por mim.",
        "29": "E Moisés disse: Eis que saio de tua presença e orarei ao SENHOR, para que amanhã os enxames de insetos se retirem de Faraó, de seus servos e de seu povo; somente que Faraó não mais nos engane, não deixando ir o povo para sacrificar ao SENHOR.",
        "30": "Então saiu Moisés da presença de Faraó e orou ao SENHOR.",
        "31": "E o SENHOR fez conforme à palavra de Moisés, e os enxames de insetos se retiraram de Faraó, de seus servos e de seu povo; não ficou um sequer.",
        "32": "Mas Faraó endureceu ainda esta vez o seu coração e não deixou ir o povo."
      }
    },
    "9": {
      "titulo": "Pestes, Úlceras e Saraiva",
      "versiculos": {
        "1": "Depois o SENHOR disse a Moisés: Entra a Faraó e dize-lhe: Assim diz o SENHOR, o Deus dos hebreus: Deixa ir o meu povo, para que me sirva.",
        "2": "Porque, se recusares deixá-los ir e ainda os detiveres à força,",
        "3": "eis que a mão do SENHOR será sobre o teu gado que está no campo, sobre os cavalos, sobre os jumentos, sobre os camelos, sobre as vacas e sobre as ovelhas, com pestilência gravíssima.",
        "4": "E o SENHOR fará distinção entre o gado dos israelitas e o gado dos egípcios, para que nada morra de tudo o que pertence aos filhos de Israel.",
        "5": "E o SENHOR determinou certo tempo, dizendo: Amanhã fará o SENHOR esta coisa na terra.",
        "6": "E o SENHOR fez isso no dia seguinte, e todo o gado dos egípcios morreu; porém do gado dos filhos de Israel não morreu nenhum.",
        "7": "E Faraó mandou ver, e eis que do gado de Israel não morrera nenhum; porém o coração de Faraó se endureceu, e não deixou ir o povo.",
        "8": "Então disse o SENHOR a Moisés e a Arão: Tomai punhados de cinza do forno, e Moisés a espalhe para o céu diante dos olhos de Faraó.",
        "9": "E tornar-se-á em pó sobre toda a terra do Egito, e nos homens e no gado se tornará em úlceras que arrebentem em bexigas por toda a terra do Egito.",
        "10": "E eles tomaram a cinza do forno e se puseram diante de Faraó; e Moisés a espalhou para o céu, e tornou-se em úlceras que arrebentavam em bexigas nos homens e no gado.",
        "11": "De maneira que os magos não podiam estar diante de Moisés por causa das úlceras; porque havia úlceras nos magos e em todos os egípcios.",
        "12": "Porém o SENHOR endureceu o coração de Faraó, e não os ouviu, como o SENHOR tinha dito a Moisés.",
        "13": "Então disse o SENHOR a Moisés: Levanta-te pela manhã cedo e apresenta-te diante de Faraó, e dize-lhe: Assim diz o SENHOR, o Deus dos hebreus: Deixa ir o meu povo, para que me sirva.",
        "14": "Porque esta vez enviarei todas as minhas pragas sobre o teu coração, sobre os teus servos e sobre o teu povo, para que saibas que não há outro como eu em toda a terra.",
        "15": "Porque agora poderia ter estendido a minha mão para te ferir a ti e ao teu povo com pestilência, e serias destruído da terra.",
        "16": "Mas deveras para isto te levantei, para mostrar em ti o meu poder e para que o meu nome seja anunciado em toda a terra.",
        "17": "Tu ainda te exaltas contra o meu povo, para não deixá-lo ir?",
        "18": "Eis que amanhã, a estas horas, farei chover saraiva muito grave, qual nunca houve no Egito desde o dia em que foi fundado até agora.",
        "19": "Agora, pois, envia, recolhe o teu gado e tudo o que tens no campo; todo homem e animal que for achado no campo e não for recolhido à casa, a saraiva cairá sobre eles, e morrerão.",
        "20": "Quem dos servos de Faraó temia a palavra do SENHOR fez recolher seus servos e seu gado às casas.",
        "21": "Mas aquele que não tinha posto no coração a palavra do SENHOR deixou seus servos e seu gado no campo.",
        "22": "Então disse o SENHOR a Moisés: Estende a tua mão para o céu, e haverá saraiva em toda a terra do Egito, sobre os homens, sobre o gado e sobre toda a erva do campo na terra do Egito.",
        "23": "E Moisés estendeu a sua vara para o céu, e o SENHOR deu trovões e saraiva, e fogo corria pela terra; e o SENHOR fez chover saraiva sobre a terra do Egito.",
        "24": "E havia saraiva e fogo misturado com a saraiva, tão grave como nunca houve em toda a terra do Egito desde que se tornou nação.",
        "25": "E a saraiva feriu em toda a terra do Egito tudo o que estava no campo, desde os homens até os animais; também a saraiva feriu toda a erva do campo e quebrou todas as árvores do campo.",
        "26": "Somente na terra de Gósen, onde estavam os filhos de Israel, não houve saraiva.",
        "27": "Então Faraó mandou chamar Moisés e Arão e disse-lhes: Esta vez pequei; o SENHOR é justo, mas eu e o meu povo somos ímpios.",
        "28": "Orai ao SENHOR, pois já basta, para que não haja mais trovões de Deus nem saraiva; e eu vos deixarei ir, e não ficareis mais aqui.",
        "29": "Então lhe disse Moisés: Ao sair da cidade estenderei minhas mãos ao SENHOR; os trovões cessarão, e não haverá mais saraiva, para que saibas que a terra é do SENHOR.",
        "30": "Todavia, quanto a ti e a teus servos, eu sei que ainda não temereis diante do SENHOR Deus.",
        "31": "E o linho e a cevada foram feridos, porque a cevada já estava na espiga e o linho na flor.",
        "32": "Mas o trigo e o centeio não foram feridos, porque ainda estavam verdes.",
        "33": "Saiu, pois, Moisés da presença de Faraó, fora da cidade, e estendeu suas mãos ao SENHOR; e cessaram os trovões e a saraiva, e a chuva não caiu mais sobre a terra.",
        "34": "Vendo Faraó que cessaram a chuva, a saraiva e os trovões, continuou a pecar e endureceu o seu coração, ele e seus servos.",
        "35": "Assim o coração de Faraó se endureceu, e não deixou ir os filhos de Israel, como o SENHOR tinha dito por meio de Moisés."
      }
    },
    "10": {
      "titulo": "Gafanhotos e Trevas",
      "versiculos": {
        "1": "Depois disse o SENHOR a Moisés: Entra a Faraó, porque tenho endurecido o seu coração e o coração de seus servos, para fazer estes meus sinais no meio deles.",
        "2": "E para que contes aos ouvidos de teus filhos e de teus netos as coisas que fiz no Egito e os meus sinais que fiz entre eles, para que saibais que eu sou o SENHOR.",
        "3": "Assim foram Moisés e Arão a Faraó e disseram-lhe: Assim diz o SENHOR, o Deus dos hebreus: Até quando recusas humilhar-te perante mim? Deixa ir o meu povo, para que me sirva.",
        "4": "Porque, se ainda recusas deixar ir o meu povo, eis que amanhã trarei gafanhotos aos teus territórios.",
        "5": "E cobrirão a face da terra, de modo que a terra não poderá ver-se; e comerão o que restou, o que escapou da saraiva; também comerão toda árvore que cresce no campo.",
        "6": "E encherão as tuas casas, as casas de todos os teus servos e as casas de todos os egípcios, como nunca viram teus pais nem os pais de teus pais, desde o dia em que foram sobre a terra até o dia de hoje. E virou-se e saiu da presença de Faraó.",
        "7": "E os servos de Faraó disseram-lhe: Até quando este nos será por laço? Deixa ir os homens, para que sirvam ao SENHOR seu Deus; ainda não sabes que o Egito está destruído?",
        "8": "Então Moisés e Arão foram levados outra vez a Faraó, e ele lhes disse: Ide, servi ao SENHOR vosso Deus. Quem são os que hão de ir?",
        "9": "E Moisés disse: Havemos de ir com nossos meninos e com nossos velhos, com nossos filhos e com nossas filhas, com nossas ovelhas e com nossos bois havemos de ir; porque temos festa ao SENHOR.",
        "10": "Então ele lhes disse: Assim seja o SENHOR convosco, como eu vos deixarei ir a vós e a vossos filhos; vede que há mal diante de vossa face.",
        "11": "Não será assim; ide agora vós, homens, e servi ao SENHOR; pois isso é o que pedistes. E os expulsaram da presença de Faraó.",
        "12": "Então disse o SENHOR a Moisés: Estende a tua mão sobre a terra do Egito pelos gafanhotos, para que subam sobre a terra do Egito e comam toda a erva da terra, tudo o que deixou a saraiva.",
        "13": "Então estendeu Moisés a sua vara sobre a terra do Egito, e o SENHOR trouxe sobre a terra um vento oriental todo aquele dia e toda aquela noite; e aconteceu que pela manhã o vento oriental trouxe os gafanhotos.",
        "14": "E subiram os gafanhotos sobre a terra do Egito e pousaram sobre todos os territórios do Egito em grande número; antes destes nunca houve tais gafanhotos, nem depois deles haverá.",
        "15": "Porque cobriram a face de toda a terra, de modo que a terra se escureceu; e comeram toda a erva da terra e todo o fruto das árvores que a saraiva tinha deixado; e não ficou verdura alguma nas árvores nem na erva do campo em toda a terra do Egito.",
        "16": "Então Faraó se apressou em chamar Moisés e Arão, e disse: Pequei contra o SENHOR vosso Deus e contra vós.",
        "17": "Agora, pois, peço-te que perdoes o meu pecado somente esta vez e que oreis ao SENHOR vosso Deus, para que tire de mim esta morte.",
        "18": "E Moisés saiu da presença de Faraó e orou ao SENHOR.",
        "19": "Então o SENHOR trouxe um vento ocidental fortíssimo, que levou os gafanhotos e os lançou no mar Vermelho; nem ainda um gafanhoto ficou em todos os territórios do Egito.",
        "20": "Porém o SENHOR endureceu o coração de Faraó, e não deixou ir os filhos de Israel.",
        "21": "Então disse o SENHOR a Moisés: Estende a tua mão para o céu, e virão trevas sobre a terra do Egito, trevas que se possam apalpar.",
        "22": "E Moisés estendeu a sua mão para o céu, e houve trevas espessas em toda a terra do Egito por três dias.",
        "23": "Não se via um ao outro, e ninguém se levantou do seu lugar por três dias; mas todos os filhos de Israel tinham luz em suas habitações.",
        "24": "Então Faraó chamou Moisés e disse: Ide, servi ao SENHOR; somente fiquem vossas ovelhas e vossas vacas; vão também convosco as vossas crianças.",
        "25": "Porém Moisés disse: Tu também nos darás sacrifícios e holocaustos, para que ofereçamos ao SENHOR nosso Deus.",
        "26": "E também o nosso gado há de ir conosco; nem uma unha ficará, porque dele havemos de tomar para servir ao SENHOR nosso Deus; pois não sabemos com que havemos de servir ao SENHOR até que cheguemos lá.",
        "27": "Porém o SENHOR endureceu o coração de Faraó, e não os quis deixar ir.",
        "28": "E disse-lhe Faraó: Vai-te de mim; guarda-te que não vejas mais o meu rosto; porque no dia em que vires o meu rosto morrerás.",
        "29": "E disse Moisés: Bem disseste; nunca mais verei o teu rosto."
      }
    },
    "11": {
      "titulo": "O Anúncio da Última Praga",
      "versiculos": {
        "1": "E o SENHOR disse a Moisés: Ainda uma praga trarei sobre Faraó e sobre o Egito; depois vos deixará ir daqui; quando vos deixar ir totalmente, certamente vos expulsará daqui.",
        "2": "Fala agora aos ouvidos do povo, que cada homem peça ao seu vizinho, e cada mulher à sua vizinha, vasos de prata e vasos de ouro.",
        "3": "E o SENHOR deu graça ao povo aos olhos dos egípcios; também o homem Moisés era muito grande na terra do Egito, aos olhos dos servos de Faraó e aos olhos do povo.",
        "4": "Disse mais Moisés: Assim o SENHOR tem dito: À meia-noite passarei pelo meio do Egito.",
        "5": "E todo primogênito na terra do Egito morrerá, desde o primogênito de Faraó, que se assenta sobre o seu trono, até o primogênito da serva que está atrás da mó, e todo primogênito dos animais.",
        "6": "E haverá grande clamor em toda a terra do Egito, qual nunca houve, nem jamais haverá.",
        "7": "Mas contra todos os filhos de Israel nem ainda um cão moverá a sua língua, desde os homens até os animais, para que saibais que o SENHOR fez distinção entre os egípcios e os israelitas.",
        "8": "Então todos estes teus servos descerão a mim e se inclinarão perante mim, dizendo: Sai tu e todo o povo que te segue; e depois eu sairei. E saiu da presença de Faraó com grande ira.",
        "9": "E o SENHOR dissera a Moisés: Faraó não vos ouvirá, para que as minhas maravilhas se multipliquem na terra do Egito.",
        "10": "E Moisés e Arão fizeram todas estas maravilhas diante de Faraó; porém o SENHOR endureceu o coração de Faraó, e ele não deixou ir os filhos de Israel da sua terra."
      }
    },
    "12": {
      "titulo": "A Primeira Páscoa",
      "versiculos": {
        "1": "E falou o SENHOR a Moisés e a Arão na terra do Egito, dizendo:",
        "2": "Este mesmo mês vos será o princípio dos meses; este vos será o primeiro dos meses do ano.",
        "3": "Falai a toda a congregação de Israel, dizendo: Aos dez deste mês tome cada um para si um cordeiro, segundo as casas dos pais, um cordeiro para cada casa.",
        "4": "Mas se a casa for pequena para um cordeiro, então ele o tomará com seu vizinho mais próximo, conforme o número de pessoas; conforme o que cada um puder comer, fareis a conta para o cordeiro.",
        "5": "O cordeiro será sem defeito, macho de um ano; o tomareis das ovelhas ou das cabras.",
        "6": "E o guardareis até o décimo quarto dia deste mês; e toda a congregação de Israel o sacrificará entre as duas tardes.",
        "7": "E tomarão do sangue e o porão em ambas as ombreiras e na verga da porta, nas casas em que o comerem.",
        "8": "E naquela noite comerão a carne assada ao fogo, com pães sem fermento; com ervas amargas a comerão.",
        "9": "Não o comereis cru, nem cozido em água, mas assado ao fogo, a cabeça com os pés e as entranhas.",
        "10": "Nada dele deixareis até pela manhã; o que, porém, ficar até pela manhã, queimareis no fogo.",
        "11": "Assim o comereis: os vossos lombos cingidos, os vossos sapatos nos pés e o vosso cajado na mão; e o comereis apressadamente; esta é a Páscoa do SENHOR.",
        "12": "E eu passarei pela terra do Egito naquela noite e ferirei todo primogênito na terra do Egito, desde os homens até os animais; e executarei juízo sobre todos os deuses do Egito. Eu sou o SENHOR.",
        "13": "E aquele sangue vos será por sinal nas casas em que estiverdes; vendo eu o sangue, passarei por vós, e não haverá entre vós praga para destruição, quando eu ferir a terra do Egito.",
        "14": "E este dia vos será por memorial, e o celebrareis como festa ao SENHOR; nas vossas gerações o celebrareis por estatuto perpétuo.",
        "15": "Sete dias comereis pães sem fermento; no primeiro dia tirareis o fermento das vossas casas; porque qualquer que comer pão levedado desde o primeiro até o sétimo dia, essa pessoa será eliminada de Israel.",
        "16": "No primeiro dia haverá santa convocação; também no sétimo dia haverá santa convocação; nenhuma obra se fará neles, exceto o que cada pessoa precisar para comer; isso somente podereis preparar.",
        "17": "Guardai, pois, a festa dos pães sem fermento, porque naquele mesmo dia tirei os vossos exércitos da terra do Egito; portanto guardareis este dia nas vossas gerações por estatuto perpétuo.",
        "18": "No primeiro mês, aos catorze dias do mês à tarde, comereis pães sem fermento até os vinte e um dias do mês à tarde.",
        "19": "Por sete dias não se achará fermento em vossas casas; porque qualquer que comer pão levedado, essa pessoa será eliminada da congregação de Israel, tanto o estrangeiro como o natural da terra.",
        "20": "Nenhuma coisa levedada comereis; em todas as vossas habitações comereis pães sem fermento.",
        "21": "Chamou, pois, Moisés todos os anciãos de Israel e disse-lhes: Escolhei e tomai cordeiros para vossas famílias, e sacrificai a Páscoa.",
        "22": "Tomai um molho de hissopo, molhai-o no sangue que estiver numa bacia, e marcai a verga da porta e ambas as ombreiras com o sangue que estiver na bacia; porém nenhum de vós saia da porta de sua casa até pela manhã.",
        "23": "Porque o SENHOR passará para ferir os egípcios; porém, quando vir o sangue na verga da porta e em ambas as ombreiras, o SENHOR passará aquela porta e não permitirá que o destruidor entre em vossas casas para ferir.",
        "24": "Portanto guardareis isto por estatuto para vós e para vossos filhos para sempre.",
        "25": "E acontecerá que, quando entrardes na terra que o SENHOR vos dará, como tem prometido, guardareis este culto.",
        "26": "E acontecerá que, quando vossos filhos vos disserem: Que culto é este?",
        "27": "Então direis: Este é o sacrifício da Páscoa ao SENHOR, que passou as casas dos filhos de Israel no Egito, quando feriu os egípcios e livrou as nossas casas. Então o povo inclinou-se e adorou.",
        "28": "E foram os filhos de Israel e fizeram isso; como o SENHOR ordenara a Moisés e a Arão, assim fizeram.",
        "29": "E aconteceu que, à meia-noite, o SENHOR feriu todos os primogênitos na terra do Egito, desde o primogênito de Faraó, que se assentava em seu trono, até o primogênito do cativo que estava no cárcere, e todos os primogênitos dos animais.",
        "30": "E Faraó levantou-se de noite, ele e todos os seus servos e todos os egípcios; e houve grande clamor no Egito, porque não havia casa em que não houvesse um morto.",
        "31": "Então chamou Moisés e Arão de noite e disse: Levantai-vos, saí do meio do meu povo, tanto vós como os filhos de Israel; ide, servi ao SENHOR, como tendes dito.",
        "32": "Tomai também convosco as vossas ovelhas e as vossas vacas, como tendes dito; ide, e abençoai-me também a mim.",
        "33": "E os egípcios pressionavam o povo, apressando-se para lançá-los fora da terra; porque diziam: Todos seremos mortos.",
        "34": "E o povo tomou a sua massa antes que levedasse, e as suas amassadeiras, atadas em seus vestidos sobre os ombros.",
        "35": "Fizeram, pois, os filhos de Israel conforme à palavra de Moisés, e pediram aos egípcios vasos de prata, vasos de ouro e vestidos.",
        "36": "E o SENHOR deu graça ao povo aos olhos dos egípcios, e estes lhes davam; assim despojaram os egípcios.",
        "37": "E partiram os filhos de Israel de Ramessés para Sucote, cerca de seiscentos mil homens a pé, sem contar as crianças.",
        "38": "E subiu também com eles muita mistura de gente, e ovelhas, e vacas, uma grande quantidade de gado.",
        "39": "E cozeram bolos sem fermento da massa que trouxeram do Egito, porque não estava levedada, porquanto foram expulsos do Egito e não puderam demorar-se, nem preparar comida para si.",
        "40": "O tempo que os filhos de Israel habitaram no Egito foi de quatrocentos e trinta anos.",
        "41": "E aconteceu que, ao fim dos quatrocentos e trinta anos, naquele mesmo dia, todos os exércitos do SENHOR saíram da terra do Egito.",
        "42": "Esta é a noite que se deve guardar ao SENHOR, porque nela os tirou da terra do Egito; esta é a noite do SENHOR, que todos os filhos de Israel devem guardar nas suas gerações.",
        "43": "Disse mais o SENHOR a Moisés e a Arão: Esta é a ordenança da Páscoa: nenhum estrangeiro comerá dela.",
        "44": "Porém todo servo comprado por dinheiro, depois que o houveres circuncidado, então comerá dela.",
        "45": "O estrangeiro e o assalariado não comerão dela.",
        "46": "Numa só casa se comerá; não levarás daquela carne fora da casa, nem lhe quebrareis osso.",
        "47": "Toda a congregação de Israel o fará.",
        "48": "Se algum estrangeiro peregrinar contigo e quiser celebrar a Páscoa ao SENHOR, seja circuncidado todo macho; então se aproximará para celebrá-la, e será como o natural da terra; mas nenhum incircunciso comerá dela.",
        "49": "Uma mesma lei haverá para o natural e para o estrangeiro que peregrinar entre vós.",
        "50": "E todos os filhos de Israel fizeram assim; como o SENHOR ordenara a Moisés e a Arão, assim fizeram.",
        "51": "E aconteceu naquele mesmo dia que o SENHOR tirou os filhos de Israel da terra do Egito, segundo os seus exércitos."
      }
    },
    "13": {
      "titulo": "Consagração e Direção no Deserto",
      "versiculos": {
        "1": "Então falou o SENHOR a Moisés, dizendo:",
        "2": "Santifica-me todo primogênito, todo o que abre a madre entre os filhos de Israel, tanto de homens como de animais; porque é meu.",
        "3": "E Moisés disse ao povo: Lembrai-vos deste mesmo dia, em que saístes do Egito, da casa da servidão; pois com mão forte o SENHOR vos tirou daqui; portanto não comereis pão levedado.",
        "4": "Hoje, no mês de Abibe, vós saís.",
        "5": "E acontecerá que, quando o SENHOR te houver introduzido na terra dos cananeus, dos heteus, dos amorreus, dos heveus e dos jebuseus, a qual jurou a teus pais que te daria, terra que mana leite e mel, guardarás este culto neste mês.",
        "6": "Sete dias comerás pães sem fermento; e ao sétimo dia haverá festa ao SENHOR.",
        "7": "Sete dias se comerão pães sem fermento, e o pão levedado não será visto contigo, nem fermento será visto em todos os teus termos.",
        "8": "E naquele mesmo dia farás saber a teu filho, dizendo: Isto é pelo que o SENHOR me fez quando saí do Egito.",
        "9": "E te será por sinal sobre tua mão e por memorial entre teus olhos, para que a lei do SENHOR esteja na tua boca; porquanto com mão forte o SENHOR te tirou do Egito.",
        "10": "Portanto guardarás este estatuto a seu tempo, de ano em ano.",
        "11": "Também acontecerá que, quando o SENHOR te houver introduzido na terra dos cananeus, como jurou a ti e a teus pais, e quando ta houver dado,",
        "12": "farás passar ao SENHOR tudo o que abrir a madre; e todo primogênito dos animais que tiveres, os machos serão do SENHOR.",
        "13": "Porém todo primogênito da jumenta resgatarás com um cordeiro; e se não o resgatares, cortar-lhe-ás a cabeça; mas todo primogênito do homem entre teus filhos resgatarás.",
        "14": "E acontecerá que, quando teu filho amanhã te perguntar, dizendo: Que é isto? Dir-lhe-ás: O SENHOR nos tirou com mão forte do Egito, da casa da servidão.",
        "15": "Porque sucedeu que, endurecendo-se Faraó para não nos deixar ir, o SENHOR matou todos os primogênitos na terra do Egito, desde o primogênito do homem até o primogênito dos animais; por isso eu sacrifico ao SENHOR os machos de tudo o que abre a madre, mas a todo primogênito de meus filhos eu resgato.",
        "16": "E será por sinal sobre tua mão e por frontais entre teus olhos; porque o SENHOR nos tirou do Egito com mão forte.",
        "17": "E aconteceu que, quando Faraó deixou ir o povo, Deus não os levou pelo caminho da terra dos filisteus, que era mais perto; porque Deus disse: Para que, porventura, o povo não se arrependa vendo a guerra e volte ao Egito.",
        "18": "Mas Deus fez o povo rodear pelo caminho do deserto do mar Vermelho; e os filhos de Israel subiram armados da terra do Egito.",
        "19": "E Moisés tomou consigo os ossos de José, porque este havia feito jurar solenemente os filhos de Israel, dizendo: Certamente Deus vos visitará; fazei subir daqui os meus ossos convosco.",
        "20": "Assim partiram de Sucote e acamparam em Etã, à entrada do deserto.",
        "21": "E o SENHOR ia adiante deles, de dia numa coluna de nuvem para os guiar pelo caminho, e de noite numa coluna de fogo para os iluminar, para que caminhassem de dia e de noite.",
        "22": "Nunca se apartou do povo a coluna de nuvem de dia, nem a coluna de fogo de noite."
      }
    },
    "14": {
      "titulo": "A Travessia do Mar Vermelho",
      "versiculos": {
        "1": "Então falou o SENHOR a Moisés, dizendo:",
        "2": "Fala aos filhos de Israel que voltem e acampem diante de Pi-Hairote, entre Migdol e o mar, diante de Baal-Zefom; diante dele acampareis junto ao mar.",
        "3": "Então Faraó dirá dos filhos de Israel: Estão confusos na terra; o deserto os encerrou.",
        "4": "E eu endurecerei o coração de Faraó, para que os persiga; e serei glorificado em Faraó e em todo o seu exército, e saberão os egípcios que eu sou o SENHOR. E eles assim fizeram.",
        "5": "Sendo, pois, anunciado ao rei do Egito que o povo fugia, mudou-se o coração de Faraó e de seus servos contra o povo, e disseram: Por que fizemos isto, havendo deixado ir Israel, para que não nos sirva?",
        "6": "E aprontou o seu carro e tomou consigo o seu povo.",
        "7": "E tomou seiscentos carros escolhidos, e todos os carros do Egito, e os capitães sobre todos eles.",
        "8": "Porque o SENHOR endureceu o coração de Faraó, rei do Egito, para que perseguisse os filhos de Israel; porém os filhos de Israel saíram com mão poderosa.",
        "9": "E os egípcios os perseguiram e os alcançaram, acampados junto ao mar, todos os cavalos e carros de Faraó, seus cavaleiros e seu exército, junto a Pi-Hairote, diante de Baal-Zefom.",
        "10": "E chegando Faraó, os filhos de Israel levantaram os olhos, e eis que os egípcios vinham após eles; e temeram muito; então os filhos de Israel clamaram ao SENHOR.",
        "11": "E disseram a Moisés: Não havia sepulcros no Egito, para que nos tirasses de lá, para morrermos neste deserto? Por que nos fizeste isto, tirando-nos do Egito?",
        "12": "Não é esta a palavra que te falamos no Egito, dizendo: Deixa-nos, para que sirvamos aos egípcios? Pois melhor nos fora servir aos egípcios do que morrer no deserto.",
        "13": "Porém Moisés disse ao povo: Não temais; estai quietos e vede o livramento do SENHOR, que hoje vos fará; porque aos egípcios que hoje vistes nunca mais vereis para sempre.",
        "14": "O SENHOR pelejará por vós, e vós vos calareis.",
        "15": "Então disse o SENHOR a Moisés: Por que clamas a mim? Dize aos filhos de Israel que marchem.",
        "16": "E tu, levanta a tua vara e estende a tua mão sobre o mar, e divide-o, para que os filhos de Israel passem pelo meio do mar em seco.",
        "17": "E eu, eis que endurecerei o coração dos egípcios, para que entrem após eles; e serei glorificado em Faraó, e em todo o seu exército, nos seus carros e nos seus cavaleiros.",
        "18": "E os egípcios saberão que eu sou o SENHOR, quando for glorificado em Faraó, nos seus carros e nos seus cavaleiros.",
        "19": "E o Anjo de Deus, que ia diante do exército de Israel, retirou-se e ia atrás deles; também a coluna de nuvem se retirou de diante deles e se pôs atrás deles.",
        "20": "E ia entre o campo dos egípcios e o campo de Israel; e a nuvem era escuridão para uns, e iluminava a noite para outros; de maneira que em toda a noite não se aproximaram uns dos outros.",
        "21": "Então Moisés estendeu a sua mão sobre o mar, e o SENHOR fez retirar o mar por um forte vento oriental toda aquela noite; e o mar tornou-se em seco, e as águas foram divididas.",
        "22": "E os filhos de Israel entraram pelo meio do mar em seco; e as águas foram-lhes como muro à sua direita e à sua esquerda.",
        "23": "E os egípcios os seguiram e entraram após eles, todos os cavalos de Faraó, seus carros e seus cavaleiros, até o meio do mar.",
        "24": "E aconteceu, na vigília da manhã, que o SENHOR, na coluna de fogo e de nuvem, olhou para o campo dos egípcios e alvoroçou o campo dos egípcios.",
        "25": "E travou as rodas dos seus carros, de modo que os conduziam com dificuldade; então disseram os egípcios: Fujamos da presença de Israel, porque o SENHOR peleja por eles contra os egípcios.",
        "26": "E disse o SENHOR a Moisés: Estende a tua mão sobre o mar, para que as águas tornem sobre os egípcios, sobre os seus carros e sobre os seus cavaleiros.",
        "27": "Então Moisés estendeu a sua mão sobre o mar, e o mar voltou à sua força ao amanhecer; e os egípcios fugiram ao seu encontro; e o SENHOR derrubou os egípcios no meio do mar.",
        "28": "E as águas voltaram e cobriram os carros e os cavaleiros de todo o exército de Faraó, que os haviam seguido no mar; nem ainda um deles ficou.",
        "29": "Mas os filhos de Israel foram pelo meio do mar em seco; e as águas foram-lhes como muro à sua direita e à sua esquerda.",
        "30": "Assim o SENHOR salvou Israel naquele dia da mão dos egípcios; e Israel viu os egípcios mortos na praia do mar.",
        "31": "E viu Israel a grande mão que o SENHOR mostrara aos egípcios; e o povo temeu ao SENHOR, e creu no SENHOR e em Moisés, seu servo."
      }
    },
    "15": {
      "titulo": "O Cântico da Vitória e as Águas de Mara",
      "versiculos": {
        "1": "Então cantou Moisés e os filhos de Israel este cântico ao SENHOR, dizendo: Cantarei ao SENHOR, porque gloriosamente triunfou; lançou no mar o cavalo e o seu cavaleiro.",
        "2": "O SENHOR é minha força e o meu cântico; ele me foi por salvação; este é o meu Deus, portanto lhe farei habitação; ele é o Deus de meu pai, por isso o exaltarei.",
        "3": "O SENHOR é varão de guerra; o SENHOR é o seu nome.",
        "4": "Lançou no mar os carros de Faraó e o seu exército; e os seus escolhidos capitães afogaram-se no mar Vermelho.",
        "5": "Os abismos os cobriram; desceram às profundezas como pedra.",
        "6": "A tua mão direita, ó SENHOR, foi glorificada em poder; a tua mão direita, ó SENHOR, despedaçou o inimigo.",
        "7": "E com a grandeza da tua excelência derrubaste os que se levantaram contra ti; enviaste o teu furor, que os consumiu como restolho.",
        "8": "E com o sopro das tuas narinas amontoaram-se as águas; as correntes pararam como montão; os abismos coalharam no coração do mar.",
        "9": "O inimigo dizia: Perseguirei, alcançarei, repartirei os despojos; a minha alma se fartarão deles; desembainharei a minha espada, a minha mão os destruirá.",
        "10": "Sopraste com o teu vento, o mar os cobriu; afundaram-se como chumbo em águas impetuosas.",
        "11": "Ó SENHOR, quem é como tu entre os deuses? Quem é como tu, glorificado em santidade, terrível em louvores, fazendo maravilhas?",
        "12": "Estendeste a tua mão direita, e a terra os tragou.",
        "13": "Com a tua benignidade guiaste este povo que salvaste; com a tua força os levaste à habitação da tua santidade.",
        "14": "Os povos ouviram, e tremeram; dores apoderaram-se dos moradores da Filístia.",
        "15": "Então os príncipes de Edom se espantarão; tremor tomará os poderosos de Moabe; todos os moradores de Canaã se derreterão.",
        "16": "Espanto e temor cairão sobre eles; pela grandeza do teu braço emudecerão como pedra, até que o teu povo passe, ó SENHOR, até que passe este povo que adquiriste.",
        "17": "Tu os introduzirás e os plantarás no monte da tua herança, no lugar que tu, ó SENHOR, preparaste para tua habitação, no santuário que as tuas mãos estabeleceram.",
        "18": "O SENHOR reinará eterna e perpetuamente.",
        "19": "Porque os cavalos de Faraó entraram no mar, com os seus carros e com os seus cavaleiros; e o SENHOR fez tornar sobre eles as águas do mar; mas os filhos de Israel passaram pelo meio do mar em seco.",
        "20": "Então Miriã, a profetisa, irmã de Arão, tomou o tamborim na sua mão, e todas as mulheres saíram após ela com tamborins e danças.",
        "21": "E Miriã lhes respondia: Cantai ao SENHOR, porque gloriosamente triunfou; lançou no mar o cavalo com o seu cavaleiro.",
        "22": "Depois fez Moisés partir Israel do mar Vermelho, e saíram ao deserto de Sur; e andaram três dias no deserto e não acharam água.",
        "23": "Então chegaram a Mara; mas não puderam beber as águas de Mara, porque eram amargas; por isso chamou-se o seu nome Mara.",
        "24": "E o povo murmurou contra Moisés, dizendo: Que havemos de beber?",
        "25": "E ele clamou ao SENHOR, e o SENHOR lhe mostrou uma árvore, que lançou nas águas; e as águas se tornaram doces; ali lhes deu estatutos e ordenanças, e ali os provou.",
        "26": "E disse: Se ouvires atentamente a voz do SENHOR teu Deus, e fizeres o que é reto diante de seus olhos, e inclinares os teus ouvidos aos seus mandamentos, e guardares todos os seus estatutos, nenhuma das enfermidades porei sobre ti, que pus sobre o Egito; porque eu sou o SENHOR que te sara.",
        "27": "Então vieram a Elim, onde havia doze fontes de água e setenta palmeiras; e acamparam ali junto às águas."
      }
    },
    "16": {
      "titulo": "O Maná do Céu",
      "versiculos": {
        "1": "E, partidos de Elim, todo o ajuntamento dos filhos de Israel veio ao deserto de Sim, que está entre Elim e Sinai, aos quinze dias do segundo mês, depois que saíram da terra do Egito.",
        "2": "E toda a congregação dos filhos de Israel murmurou contra Moisés e contra Arão no deserto.",
        "3": "E os filhos de Israel disseram-lhes: Ah! Se morrêramos pela mão do SENHOR na terra do Egito, quando estávamos assentados junto às panelas de carne, quando comíamos pão até nos fartarmos! Porque nos tendes tirado a este deserto para matar de fome toda esta multidão.",
        "4": "Então disse o SENHOR a Moisés: Eis que vos farei chover pão do céu; e o povo sairá e colherá a porção de cada dia, para que eu o prove, se anda na minha lei ou não.",
        "5": "E acontecerá que, ao sexto dia, prepararão o que colherem; e será o dobro do que colhem cada dia.",
        "6": "Então disse Moisés e Arão a todos os filhos de Israel: À tarde sabereis que o SENHOR vos tirou da terra do Egito.",
        "7": "E pela manhã vereis a glória do SENHOR, porque ouviu as vossas murmurações contra o SENHOR; pois quem somos nós, para que murmureis contra nós?",
        "8": "Disse mais Moisés: Quando o SENHOR à tarde vos der carne para comer e pela manhã pão até vos fartardes, será porque o SENHOR ouviu as vossas murmurações com que murmurais contra ele; pois quem somos nós? As vossas murmurações não são contra nós, mas contra o SENHOR.",
        "9": "Depois disse Moisés a Arão: Dize a toda a congregação dos filhos de Israel: Chegai-vos perante o SENHOR, porque ouviu as vossas murmurações.",
        "10": "E aconteceu que, quando Arão falou a toda a congregação dos filhos de Israel, eles se viraram para o deserto, e eis que a glória do SENHOR apareceu na nuvem.",
        "11": "E o SENHOR falou a Moisés, dizendo:",
        "12": "Tenho ouvido as murmurações dos filhos de Israel; fala-lhes, dizendo: Entre as duas tardes comereis carne, e pela manhã sereis fartos de pão; e sabereis que eu sou o SENHOR vosso Deus.",
        "13": "E aconteceu que à tarde subiram codornizes e cobriram o arraial; e pela manhã havia uma camada de orvalho ao redor do arraial.",
        "14": "E, levantando-se o orvalho, eis que sobre a face do deserto estava uma coisa miúda, redonda, miúda como a geada sobre a terra.",
        "15": "E, vendo isso os filhos de Israel, disseram uns aos outros: Que é isto? Porque não sabiam o que era. Disse-lhes Moisés: Este é o pão que o SENHOR vos deu para comer.",
        "16": "Esta é a palavra que o SENHOR tem ordenado: Colhei dele cada um conforme o que pode comer, um gômer por cabeça, segundo o número das vossas pessoas; cada um tomará para os que estão na sua tenda.",
        "17": "E os filhos de Israel fizeram assim; e colheram, uns mais e outros menos.",
        "18": "Porém, medindo-o com o gômer, não sobejava ao que colhera muito, nem faltava ao que colhera pouco; cada um colheu tanto quanto podia comer.",
        "19": "E disse-lhes Moisés: Ninguém deixe dele para a manhã.",
        "20": "Porém não deram ouvidos a Moisés; antes alguns deixaram parte para a manhã, e criou bichos e cheirava mal; por isso Moisés se indignou contra eles.",
        "21": "Assim o colhiam cada manhã, cada um conforme o que podia comer; porque, aquecendo o sol, derretia-se.",
        "22": "E aconteceu que, ao sexto dia, colheram pão em dobro, dois gômeres para cada um; e todos os príncipes da congregação vieram e o anunciaram a Moisés.",
        "23": "E ele lhes disse: Isto é o que o SENHOR tem dito: Amanhã é repouso, o santo sábado do SENHOR; o que quiserdes cozer, cozei-o; e o que quiserdes cozinhar, cozinhai-o; e tudo o que sobrar guardai para vós até a manhã.",
        "24": "E guardaram-no até a manhã, como Moisés tinha ordenado; e não cheirou mal, nem nele houve bicho algum.",
        "25": "Então disse Moisés: Comei-o hoje, porque hoje é o sábado do SENHOR; hoje não o achareis no campo.",
        "26": "Seis dias o colhereis, mas o sétimo dia é o sábado; nele não haverá.",
        "27": "E aconteceu que ao sétimo dia alguns do povo saíram para colher, porém não acharam.",
        "28": "Então disse o SENHOR a Moisés: Até quando recusareis guardar os meus mandamentos e as minhas leis?",
        "29": "Vede que o SENHOR vos deu o sábado; por isso, no sexto dia vos dá pão para dois dias; cada um fique no seu lugar; ninguém saia do seu lugar no sétimo dia.",
        "30": "Assim repousou o povo no sétimo dia.",
        "31": "E a casa de Israel chamou o seu nome Maná; e era como semente de coentro, branco, e o seu sabor era como bolos de mel.",
        "32": "E disse Moisés: Esta é a palavra que o SENHOR tem ordenado: Enche um gômer dele para guardares para as vossas gerações, para que vejam o pão que vos fiz comer neste deserto, quando vos tirei da terra do Egito.",
        "33": "Disse também Moisés a Arão: Toma um vaso, e mete nele um gômer cheio de maná, e põe-no diante do SENHOR, para guardá-lo para as vossas gerações.",
        "34": "Como o SENHOR tinha ordenado a Moisés, assim Arão o pôs diante do Testemunho, para ser guardado.",
        "35": "E os filhos de Israel comeram maná quarenta anos, até que entraram em terra habitada; comeram maná até que chegaram aos limites da terra de Canaã.",
        "36": "E um gômer é a décima parte de um efa."
      }
    },
    "17": {
      "titulo": "Água da Rocha e a Batalha contra Amaleque",
      "versiculos": {
        "1": "Depois toda a congregação dos filhos de Israel partiu do deserto de Sim por suas jornadas, segundo o mandamento do SENHOR; e acamparam em Refidim; e não havia ali água para o povo beber.",
        "2": "Então o povo contendeu com Moisés, e diziam: Dá-nos água para que bebamos. E Moisés lhes disse: Por que contendeis comigo? Por que tentais ao SENHOR?",
        "3": "Tendo, pois, ali o povo sede de água, murmurou contra Moisés e disse: Por que nos fizeste subir do Egito, para nos matares de sede, a nós, a nossos filhos e ao nosso gado?",
        "4": "E clamou Moisés ao SENHOR, dizendo: Que farei a este povo? Daqui a pouco me apedrejarão.",
        "5": "Então disse o SENHOR a Moisés: Passa diante do povo e toma contigo alguns dos anciãos de Israel; e toma na tua mão a tua vara, com que feriste o rio, e vai.",
        "6": "Eis que eu estarei ali diante de ti sobre a rocha em Horebe; e tu ferirás a rocha, e dela sairão águas para que o povo beba. E Moisés fez assim perante os olhos dos anciãos de Israel.",
        "7": "E chamou o nome daquele lugar Massá e Meribá, por causa da contenda dos filhos de Israel e porque tentaram ao SENHOR, dizendo: Está o SENHOR no meio de nós, ou não?",
        "8": "Então veio Amaleque e pelejou contra Israel em Refidim.",
        "9": "Pelo que disse Moisés a Josué: Escolhe-nos homens e sai, peleja contra Amaleque; amanhã estarei sobre o cume do monte, e a vara de Deus estará na minha mão.",
        "10": "E fez Josué como Moisés lhe dissera, pelejando contra Amaleque; mas Moisés, Arão e Hur subiram ao cume do monte.",
        "11": "E aconteceu que, quando Moisés levantava a sua mão, Israel prevalecia; mas quando ele abaixava a sua mão, Amaleque prevalecia.",
        "12": "Porém as mãos de Moisés eram pesadas; por isso tomaram uma pedra e a puseram debaixo dele, para que se assentasse sobre ela; e Arão e Hur sustentavam as suas mãos, um de um lado e o outro do outro lado; assim as suas mãos ficaram firmes até que o sol se pôs.",
        "13": "E assim Josué desfez a Amaleque e ao seu povo ao fio da espada.",
        "14": "Então disse o SENHOR a Moisés: Escreve isto para memória num livro e declara-o aos ouvidos de Josué; porque eu totalmente hei de riscar a memória de Amaleque de debaixo do céu.",
        "15": "E Moisés edificou um altar e chamou o seu nome: O SENHOR é minha bandeira.",
        "16": "E disse: Porquanto a mão está sobre o trono do SENHOR, haverá guerra do SENHOR contra Amaleque de geração em geração."
      }
    },
    "18": {
      "titulo": "O Conselho de Jetro",
      "versiculos": {
        "1": "Ora, ouvindo Jetro, sacerdote de Midiã, sogro de Moisés, todas as coisas que Deus tinha feito a Moisés e a Israel seu povo, como o SENHOR tinha tirado Israel do Egito,",
        "2": "tomou Jetro, sogro de Moisés, Zípora, mulher de Moisés (depois que ele a enviara),",
        "3": "com seus dois filhos, dos quais um se chamava Gérson, porque disse: Fui peregrino em terra alheia;",
        "4": "e o outro se chamava Eliézer, porque disse: O Deus de meu pai foi por minha ajuda e me livrou da espada de Faraó.",
        "5": "Vindo, pois, Jetro, sogro de Moisés, com seus filhos e com sua mulher a Moisés no deserto, ao monte de Deus, onde tinha acampado,",
        "6": "disse a Moisés: Eu, teu sogro Jetro, venho a ti com tua mulher e seus dois filhos com ela.",
        "7": "Então saiu Moisés ao encontro de seu sogro, inclinou-se e beijou-o; e perguntaram um ao outro como estavam, e foram para a tenda.",
        "8": "E Moisés contou a seu sogro todas as coisas que o SENHOR tinha feito a Faraó e aos egípcios por amor de Israel, e todo o trabalho que passaram no caminho, e como o SENHOR os livrara.",
        "9": "E alegrou-se Jetro de todo o bem que o SENHOR tinha feito a Israel, livrando-o da mão dos egípcios.",
        "10": "E Jetro disse: Bendito seja o SENHOR, que vos livrou da mão dos egípcios e da mão de Faraó; que livrou este povo de debaixo da mão dos egípcios.",
        "11": "Agora sei que o SENHOR é maior que todos os deuses; porque naquilo em que se ensoberbeceram contra eles, o SENHOR os sobrepujou.",
        "12": "Então tomou Jetro, sogro de Moisés, holocausto e sacrifícios para Deus; e veio Arão e todos os anciãos de Israel para comer pão com o sogro de Moisés diante de Deus.",
        "13": "E aconteceu no dia seguinte que Moisés se assentou para julgar o povo; e o povo estava em pé diante de Moisés desde a manhã até à tarde.",
        "14": "Vendo, pois, o sogro de Moisés tudo o que ele fazia ao povo, disse: Que é isto que fazes ao povo? Por que te assentas só, e todo o povo está em pé diante de ti desde a manhã até à tarde?",
        "15": "Então disse Moisés a seu sogro: Porque este povo vem a mim para consultar a Deus.",
        "16": "Quando têm algum negócio, vêm a mim para que eu julgue entre um e outro e lhes declare os estatutos de Deus e as suas leis.",
        "17": "Porém o sogro de Moisés lhe disse: Não é bom o que fazes.",
        "18": "Totalmente desfalecerás, assim tu como este povo que está contigo; porque este negócio é muito difícil para ti; tu só não o podes fazer.",
        "19": "Ouve agora a minha voz; eu te aconselharei, e Deus será contigo: sê tu pelo povo diante de Deus e leva os negócios a Deus.",
        "20": "E declara-lhes os estatutos e as leis, e mostra-lhes o caminho em que devem andar e a obra que devem fazer.",
        "21": "E tu, dentre todo o povo, escolhe homens capazes, tementes a Deus, homens de verdade, que aborreçam a avareza; e põe-nos sobre eles por chefes de mil, chefes de cem, chefes de cinquenta e chefes de dez;",
        "22": "para que julguem este povo em todo tempo; e será que todo negócio grave trarão a ti, mas todo negócio pequeno eles julgarão; assim aliviarás a carga de ti, e eles a levarão contigo.",
        "23": "Se isto fizeres, e Deus assim te ordenar, poderás subsistir; e também todo este povo virá em paz ao seu lugar.",
        "24": "E Moisés deu ouvidos à voz de seu sogro e fez tudo o que ele dissera.",
        "25": "E Moisés escolheu homens capazes de todo Israel e os pôs por chefes sobre o povo: chefes de mil, chefes de cem, chefes de cinquenta e chefes de dez.",
        "26": "E julgavam o povo em todo tempo; o negócio difícil levavam a Moisés, mas todo negócio pequeno eles julgavam.",
        "27": "Então Moisés despediu seu sogro, e ele se foi para a sua terra."
      }
    },
    "19": {
      "titulo": "O Povo Chega ao Sinai",
      "versiculos": {
        "1": "Ao terceiro mês da saída dos filhos de Israel da terra do Egito, no mesmo dia vieram ao deserto do Sinai.",
        "2": "Porque partiram de Refidim e vieram ao deserto do Sinai, e acamparam no deserto; e Israel ali acampou diante do monte.",
        "3": "E subiu Moisés a Deus; e o SENHOR chamou-o do monte, dizendo: Assim falarás à casa de Jacó e anunciarás aos filhos de Israel:",
        "4": "Vós tendes visto o que fiz aos egípcios e como vos levei sobre asas de águia e vos trouxe a mim.",
        "5": "Agora, pois, se diligentemente ouvirdes a minha voz e guardardes o meu concerto, então sereis a minha propriedade peculiar dentre todos os povos; porque toda a terra é minha.",
        "6": "E vós me sereis reino sacerdotal e povo santo. Estas são as palavras que falarás aos filhos de Israel.",
        "7": "E veio Moisés, e chamou os anciãos do povo, e expôs diante deles todas estas palavras que o SENHOR lhe tinha ordenado.",
        "8": "Então todo o povo respondeu a uma voz e disse: Tudo o que o SENHOR tem falado faremos. E Moisés levou as palavras do povo ao SENHOR.",
        "9": "E disse o SENHOR a Moisés: Eis que virei a ti numa nuvem espessa, para que o povo ouça, falando eu contigo, e para que também te creiam eternamente. Porque Moisés tinha referido as palavras do povo ao SENHOR.",
        "10": "Disse também o SENHOR a Moisés: Vai ao povo e santifica-os hoje e amanhã, e lavem os seus vestidos.",
        "11": "E estejam preparados para o terceiro dia; porquanto no terceiro dia o SENHOR descerá perante os olhos de todo o povo sobre o monte Sinai.",
        "12": "E marcarás limites ao povo em redor, dizendo: Guardai-vos que não subais ao monte, nem toqueis no seu termo; todo aquele que tocar o monte certamente morrerá.",
        "13": "Nenhuma mão tocará nele; porque certamente será apedrejado ou flechado, seja animal ou homem, não viverá; quando o som da trombeta soar longamente, então subirão ao monte.",
        "14": "Então Moisés desceu do monte ao povo e santificou o povo; e lavaram os seus vestidos.",
        "15": "E disse ao povo: Estai preparados para o terceiro dia; não vos chegueis às mulheres.",
        "16": "E aconteceu que, ao terceiro dia, ao amanhecer, houve trovões e relâmpagos sobre o monte, e uma espessa nuvem, e um som de trombeta muito forte; de maneira que estremeceu todo o povo que estava no arraial.",
        "17": "E Moisés levou o povo fora do arraial ao encontro de Deus; e puseram-se ao pé do monte.",
        "18": "E todo o monte Sinai fumegava, porque o SENHOR descera sobre ele em fogo; e o seu fumo subia como o fumo de uma fornalha, e todo o monte tremia grandemente.",
        "19": "E o som da trombeta ia aumentando cada vez mais; Moisés falava, e Deus lhe respondia em voz.",
        "20": "E o SENHOR desceu sobre o monte Sinai, sobre o cume do monte; e o SENHOR chamou Moisés ao cume do monte; e Moisés subiu.",
        "21": "E disse o SENHOR a Moisés: Desce, adverte o povo, para que não ultrapassem o limite para ver o SENHOR, e muitos deles pereçam.",
        "22": "E também os sacerdotes, que se chegam ao SENHOR, santifiquem-se, para que o SENHOR não faça estrago entre eles.",
        "23": "Então disse Moisés ao SENHOR: O povo não poderá subir ao monte Sinai; porque tu nos advertiste, dizendo: Marca limites ao monte e santifica-o.",
        "24": "E disse-lhe o SENHOR: Vai, desce; depois subirás tu, e Arão contigo; porém os sacerdotes e o povo não ultrapassem o limite para subir ao SENHOR, para que não faça estrago entre eles.",
        "25": "Então Moisés desceu ao povo e lhes falou."
      }
    },
    "20": {
      "titulo": "Os Dez Mandamentos",
      "versiculos": {
        "1": "Então falou Deus todas estas palavras, dizendo:",
        "2": "Eu sou o SENHOR teu Deus, que te tirei da terra do Egito, da casa da servidão.",
        "3": "Não terás outros deuses diante de mim.",
        "4": "Não farás para ti imagem de escultura, nem semelhança alguma do que há em cima no céu, nem embaixo na terra, nem nas águas debaixo da terra.",
        "5": "Não te encurvarás a elas nem as servirás; porque eu, o SENHOR teu Deus, sou Deus zeloso, que visito a iniquidade dos pais sobre os filhos até a terceira e quarta geração daqueles que me aborrecem;",
        "6": "e faço misericórdia a milhares dos que me amam e guardam os meus mandamentos.",
        "7": "Não tomarás o nome do SENHOR teu Deus em vão; porque o SENHOR não terá por inocente o que tomar o seu nome em vão.",
        "8": "Lembra-te do dia do sábado, para o santificar.",
        "9": "Seis dias trabalharás e farás toda a tua obra.",
        "10": "Mas o sétimo dia é o sábado do SENHOR teu Deus; não farás nenhuma obra, nem tu, nem teu filho, nem tua filha, nem teu servo, nem tua serva, nem teu animal, nem o estrangeiro que está dentro das tuas portas.",
        "11": "Porque em seis dias fez o SENHOR o céu e a terra, o mar e tudo o que neles há, e ao sétimo dia descansou; portanto abençoou o SENHOR o dia do sábado e o santificou.",
        "12": "Honra a teu pai e a tua mãe, para que se prolonguem os teus dias na terra que o SENHOR teu Deus te dá.",
        "13": "Não matarás.",
        "14": "Não adulterarás.",
        "15": "Não furtarás.",
        "16": "Não dirás falso testemunho contra o teu próximo.",
        "17": "Não cobiçarás a casa do teu próximo; não cobiçarás a mulher do teu próximo, nem o seu servo, nem a sua serva, nem o seu boi, nem o seu jumento, nem coisa alguma do teu próximo.",
        "18": "E todo o povo viu os trovões, e os relâmpagos, e o som da trombeta, e o monte fumegando; e o povo, vendo isso, retirou-se e pôs-se de longe.",
        "19": "E disseram a Moisés: Fala tu conosco, e ouviremos; e não fale Deus conosco, para que não morramos.",
        "20": "E disse Moisés ao povo: Não temais; Deus veio para vos provar e para que o seu temor esteja diante de vós, para que não pequeis.",
        "21": "E o povo estava em pé de longe; porém Moisés se chegou à escuridade onde Deus estava.",
        "22": "Então disse o SENHOR a Moisés: Assim dirás aos filhos de Israel: Vós tendes visto que eu falei convosco desde o céu.",
        "23": "Não fareis deuses de prata ao lado de mim, nem fareis para vós deuses de ouro.",
        "24": "Um altar de terra me farás, e sobre ele sacrificarás os teus holocaustos, e as tuas ofertas pacíficas, as tuas ovelhas e as tuas vacas; em todo lugar onde eu fizer celebrar a memória do meu nome, virei a ti e te abençoarei.",
        "25": "E, se me fizeres um altar de pedras, não o farás de pedras lavradas; porque, se sobre ele levantares o teu instrumento, profaná-lo-ás.",
        "26": "Nem subirás por degraus ao meu altar, para que a tua nudez não seja descoberta diante dele."
      }
    },
    "21": {
      "titulo": "Leis de Justiça e Misericórdia",
      "versiculos": {
        "1": "Estes são os direitos que lhes proporás.",
        "2": "Se comprares um servo hebreu, seis anos servirá; mas ao sétimo sairá forro de graça.",
        "3": "Se entrou só com seu corpo, só com seu corpo sairá; se era homem casado, sairá sua mulher com ele.",
        "4": "Se seu senhor lhe houver dado uma mulher, e ela lhe houver dado filhos ou filhas, a mulher e seus filhos serão de seu senhor, e ele sairá só com seu corpo.",
        "5": "Mas se o servo disser: Eu amo a meu senhor, e a minha mulher, e a meus filhos; não quero sair forro;",
        "6": "Então seu senhor o levará aos juízes, e o fará chegar à porta ou ao umbral, e seu senhor lhe furará a orelha com uma sovela; e o servirá para sempre.",
        "7": "E quando alguém vender sua filha por serva, não sairá como saem os servos.",
        "8": "Se desagradar aos olhos de seu senhor, e ele não a desposar, fará que se resgate; não poderá vendê-la a um povo estranho, visto que deslealmente tratou com ela.",
        "9": "Mas se a desposar com seu filho, fará com ela conforme o direito das filhas.",
        "10": "Se lhe tomar outra, não diminuirá o mantimento desta, nem seu vestido, nem sua obrigação marital.",
        "11": "E se lhe não fizer estas três coisas, sairá de graça, sem dinheiro.",
        "12": "O que ferir alguém, e este morrer, certamente morrerá.",
        "13": "Porém, se não lhe armou ciladas, mas Deus o fez encontrar em suas mãos, ordenar-te-ei um lugar para onde ele fugirá.",
        "14": "Mas se alguém se ensoberbecer contra seu próximo, matando-o com engano, tirá-lo-ás do meu altar, para que morra.",
        "15": "O que ferir seu pai ou sua mãe, certamente morrerá.",
        "16": "E quem furtar algum homem, e o vender, ou for achado em sua mão, certamente morrerá.",
        "17": "E quem amaldiçoar seu pai ou sua mãe, certamente morrerá.",
        "18": "E se alguns homens pelejarem, ferindo um ao outro com pedra ou com o punho, e não morrer, mas cair em cama;",
        "19": "Se tornar a levantar-se e andar fora sobre seu bordão, então o que o feriu será absolvido; somente lhe pagará o tempo perdido e o fará curar totalmente.",
        "20": "Se alguém ferir seu servo ou sua serva com vara, e morrer debaixo de sua mão, certamente será castigado.",
        "21": "Porém, se sobreviver por um dia ou dois, não será castigado, porque é seu dinheiro.",
        "22": "Se alguns homens pelejarem, e ferirem uma mulher grávida, e o fruto lhe sair, porém não houver morte, certamente será multado conforme o que lhe impuser o marido da mulher, e pagará segundo os juízes.",
        "23": "Mas se houver morte, então darás vida por vida.",
        "24": "Olho por olho, dente por dente, mão por mão, pé por pé.",
        "25": "Queimadura por queimadura, ferida por ferida, golpe por golpe.",
        "26": "E quando alguém ferir o olho de seu servo, ou o olho de sua serva, e o danificar, o deixará ir forro por seu olho.",
        "27": "E se tirar o dente de seu servo ou o dente de sua serva, o deixará ir forro por seu dente.",
        "28": "E se um boi escornar homem ou mulher, e morrerem, o boi será certamente apedrejado, e sua carne não se comerá; mas o dono do boi será absolvido.",
        "29": "Mas se o boi já antes era escorneador, e seu dono foi advertido disso, e não o guardou, e matar homem ou mulher, o boi será apedrejado, e também seu dono morrerá.",
        "30": "Se lhe for imposto resgate, então dará por resgate de sua vida tudo quanto lhe for imposto.",
        "31": "Quer tenha escornado filho, quer filha, conforme este direito lhe será feito.",
        "32": "Se o boi escornar um servo ou uma serva, dará trinta siclos de prata a seu senhor, e o boi será apedrejado.",
        "33": "Se alguém abrir uma cova, ou cavar uma cova, e não a cobrir, e nela cair um boi ou um jumento;",
        "34": "O dono da cova pagará; restituirá o dinheiro a seu dono, mas o animal morto será seu.",
        "35": "Se o boi de alguém ferir o boi de seu próximo, e morrer, então venderão o boi vivo, e o dinheiro será repartido igualmente, e também o morto repartirão igualmente.",
        "36": "Mas se era notório que o boi já antes era escorneador, e seu dono não o guardou, certamente pagará boi por boi; porém o morto será seu."
      }
    },
    "22": {
      "titulo": "Restituições, Responsabilidades e Santidade",
      "versiculos": {
        "1": "Quando alguém furtar boi ou gado miúdo, e o degolar ou vender, por um boi pagará cinco bois, e por gado miúdo quatro ovelhas.",
        "2": "Se o ladrão for achado arrombando, e for ferido e morrer, o que o feriu não será culpado do sangue.",
        "3": "Se o sol houver saído sobre ele, será culpado do sangue; totalmente pagará; se não tiver com que pagar, será vendido por seu furto.",
        "4": "Se o furto for achado vivo em sua mão, seja boi, jumento ou gado miúdo, em dobro o pagará.",
        "5": "Quando alguém fizer pastar campo ou vinha, e largar sua besta para comer no campo de outro, do melhor de seu campo e do melhor de sua vinha restituirá.",
        "6": "Quando sair um fogo e prender nos espinhos, e abrasar a meda de trigo, ou a seara, ou o campo, aquele que acendeu o fogo pagará o queimado.",
        "7": "Quando alguém der prata ou vasos a seu próximo a guardar, e for furtado da casa daquele homem, se o ladrão se achar, pagará em dobro.",
        "8": "Se o ladrão não se achar, então o dono da casa será levado aos juízes, para ver se não meteu sua mão na fazenda de seu próximo.",
        "9": "Sobre todo negócio de injustiça, sobre boi, sobre jumento, sobre gado miúdo, sobre vestido, sobre toda coisa perdida, de que alguém disser que é sua, a causa virá perante os juízes; aquele a quem os juízes condenarem pagará em dobro a seu próximo.",
        "10": "Quando alguém houver dado a seu próximo a guardar um jumento, ou boi, ou gado miúdo, ou qualquer besta, e morrer, ou for quebrado, ou afugentado, ninguém o vendo;",
        "11": "Então haverá juramento do SENHOR entre ambos, de que não meteu sua mão na fazenda de seu próximo; e seu dono o aceitará, e não o restituirá.",
        "12": "Mas se lhe for furtado, pagará a seu dono.",
        "13": "Porém, se lhe for despedaçado, trará testemunho disso; e não pagará o despedaçado.",
        "14": "E quando alguém pedir emprestado a seu próximo alguma coisa, e for quebrada ou morta, não estando seu dono presente, certamente a restituirá.",
        "15": "Se seu dono estiver presente, não a restituirá; se for alugada, será pelo seu aluguel.",
        "16": "Quando alguém enganar uma virgem que não for desposada, e dormir com ela, dotando-a a dotará por sua mulher.",
        "17": "Se seu pai recusando recusar dá-la, dará dinheiro conforme o dote das virgens.",
        "18": "A feiticeira não deixarás viver.",
        "19": "Todo aquele que se deitar com animal certamente morrerá.",
        "20": "O que sacrificar a deuses, e não somente ao SENHOR, será morto.",
        "21": "Ao estrangeiro não farás injustiça, nem o oprimirás; pois estrangeiros fostes na terra do Egito.",
        "22": "A nenhuma viúva nem órfão afligireis.",
        "23": "Que se, afligindo-os, os afligires, e eles clamando clamarem a mim, eu certamente ouvirei seu clamor.",
        "24": "E minha ira se acenderá, e vos matarei à espada; e vossas mulheres ficarão viúvas, e vossos filhos órfãos.",
        "25": "Se emprestares dinheiro a meu povo, ao pobre que está contigo, não lhe farás como usurário; não lhe imporás juros.",
        "26": "Se tomares em penhor o vestido de teu próximo, lho tornarás antes do pôr do sol.",
        "27": "Porque aquilo é sua cobertura e o vestido de sua pele; em que se deitaria? Será, pois, que quando clamar a mim, eu o ouvirei, porque sou misericordioso.",
        "28": "A Deus não amaldiçoarás, e ao príncipe de teu povo não maldirás.",
        "29": "Não tardarás em oferecer a plenitude de tua colheita e de teu lagar; o primogênito de teus filhos me darás.",
        "30": "Assim farás de teus bois e de tuas ovelhas; sete dias estarão com sua mãe, e ao oitavo dia mos darás.",
        "31": "E sereis para mim homens santos; portanto não comereis carne despedaçada no campo; aos cães a lançareis."
      }
    },
    "23": {
      "titulo": "Festas, Anjo Guia e Promessas",
      "versiculos": {
        "1": "Não admitirás falso rumor; e não porás tua mão com o ímpio para ser testemunha falsa.",
        "2": "Não seguirás a muitos para fazer o mal; nem falarás em demanda, inclinando-te aos muitos para torcer o direito.",
        "3": "Nem ao pobre favorecerás em sua demanda.",
        "4": "Quando encontrares o boi de teu inimigo, ou seu jumento desgarrado, certamente lho tornarás.",
        "5": "Quando vires o jumento do que te aborrece, deitado debaixo de sua carga, deixarás de ajudá-lo? Certamente o ajudarás.",
        "6": "Não perverterás o direito de teu pobre em sua demanda.",
        "7": "De palavras de falsidade te afastarás; e não matarás o inocente e o justo, porque não justificarei o ímpio.",
        "8": "Também não tomarás presente; porque o presente cega os que veem e perverte as palavras dos justos.",
        "9": "Também não oprimirás o estrangeiro; pois vós conheceis a alma do estrangeiro, porque fostes estrangeiros na terra do Egito.",
        "10": "Seis anos semearás tua terra e recolherás seus frutos.",
        "11": "Mas ao sétimo a deixarás descansar, para que possam comer os pobres de teu povo, e do que sobrar comerão os animais do campo; assim farás com tua vinha e com teu olival.",
        "12": "Seis dias farás teus trabalhos, mas ao sétimo dia descansarás; para que descanse teu boi e teu jumento, e o filho de tua serva e o estrangeiro se refrigerem.",
        "13": "Em tudo o que vos tenho dito, guardai-vos; e do nome de outros deuses não vos lembreis, nem se ouça de vossa boca.",
        "14": "Três vezes no ano me celebrareis festa.",
        "15": "A festa dos pães asmos guardarás; sete dias comerás pães asmos, como te tenho mandado, ao tempo determinado no mês de Abibe; porque nele saíste do Egito; e ninguém aparecerá vazio perante mim.",
        "16": "E a festa da sega dos primeiros frutos de teu trabalho, que houveres semeado no campo; e a festa da colheita à saída do ano, quando houveres colhido teu trabalho do campo.",
        "17": "Três vezes no ano todos os teus varões aparecerão perante o Senhor DEUS.",
        "18": "Não sacrificarás o sangue de meu sacrifício com pão levedado; nem a gordura de minha festa ficará da noite até pela manhã.",
        "19": "As primícias dos primeiros frutos de tua terra trarás à casa do SENHOR teu Deus; não cozerás o cabrito no leite de sua mãe.",
        "20": "Eis que eu envio um Anjo diante de ti, para que te guarde neste caminho e te leve ao lugar que tenho preparado.",
        "21": "Guarda-te diante dele, e ouve sua voz, e não o provoques à ira; porque não perdoará vossa rebelião, pois meu nome está nele.",
        "22": "Mas se atentamente ouvires sua voz e fizeres tudo o que eu disser, então serei inimigo de teus inimigos e adversário de teus adversários.",
        "23": "Porque meu Anjo irá diante de ti, e te levará aos amorreus, aos heteus, aos ferezeus, aos cananeus, aos heveus e aos jebuseus; e eu os destruirei.",
        "24": "Não te encurvarás a seus deuses, nem os servirás, nem farás conforme suas obras; antes os destruirás totalmente e quebrantarás suas estátuas.",
        "25": "Servireis ao SENHOR vosso Deus, e ele abençoará vosso pão e vossa água; e tirarei as enfermidades do meio de ti.",
        "26": "Não haverá mulher que aborte nem estéril em tua terra; o número de teus dias cumprirei.",
        "27": "Enviarei meu terror diante de ti, fazendo atônito todo o povo onde entrares; e farei que todos teus inimigos te virem as costas.",
        "28": "Também enviarei vespas diante de ti, que lançarão fora os heveus, os cananeus e os heteus de diante de ti.",
        "29": "Em um ano não os lançarei fora diante de ti, para que a terra não se torne em deserto e as feras do campo não se multipliquem contra ti.",
        "30": "Pouco a pouco os lançarei diante de ti, até que te multipliques e possuas a terra por herança.",
        "31": "E porei teus limites desde o mar Vermelho até o mar dos filisteus, e desde o deserto até o rio; porque darei em tuas mãos os moradores da terra, para que os lances fora diante de ti.",
        "32": "Não farás aliança com eles nem com seus deuses.",
        "33": "Em tua terra não habitarão, para que não te façam pecar contra mim; porque, se servires a seus deuses, isso te será por laço."
      }
    },
    "24": {
      "titulo": "A Aliança Confirmada",
      "versiculos": {
        "1": "Depois disse a Moisés: Sobe ao SENHOR, tu e Arão, Nadabe e Abiú, e setenta dos anciãos de Israel; e inclinai-vos de longe.",
        "2": "E Moisés só se chegará ao SENHOR; mas eles não se cheguem; nem o povo suba com ele.",
        "3": "Vindo pois Moisés, e contando ao povo todas as palavras do SENHOR e todos os direitos, então o povo respondeu a uma voz e disse: Todas as palavras que o SENHOR tem falado faremos.",
        "4": "E Moisés escreveu todas as palavras do SENHOR, e levantou-se pela manhã de madrugada, e edificou um altar ao pé do monte, e doze colunas segundo as doze tribos de Israel.",
        "5": "E enviou os mancebos dos filhos de Israel, os quais ofereceram holocaustos e sacrificaram ao SENHOR sacrifícios pacíficos de bezerros.",
        "6": "E Moisés tomou a metade do sangue e a pôs em bacias; e a outra metade do sangue espargiu sobre o altar.",
        "7": "E tomou o livro da aliança, e o leu aos ouvidos do povo; e eles disseram: Tudo que o SENHOR tem falado faremos e obedeceremos.",
        "8": "Então tomou Moisés aquele sangue e o espargiu sobre o povo, e disse: Eis aqui o sangue da aliança que o SENHOR tem feito convosco sobre todas estas palavras.",
        "9": "E subiram Moisés e Arão, Nadabe e Abiú, e setenta dos anciãos de Israel.",
        "10": "E viram o Deus de Israel, e debaixo de seus pés havia como uma obra de ladrilhos de safira, e como o parecer do céu em sua claridade.",
        "11": "Porém não estendeu sua mão sobre os escolhidos dos filhos de Israel; e viram a Deus, e comeram, e beberam.",
        "12": "Então disse o SENHOR a Moisés: Sobe a mim ao monte e fica lá; eu te darei tábuas de pedra, e a lei, e os mandamentos que tenho escrito para os ensinar.",
        "13": "E levantou-se Moisés com Josué seu servidor; e subiu Moisés ao monte de Deus.",
        "14": "E disse aos anciãos: Esperai-vos aqui até que tornemos a vós; e eis que Arão e Hur estão convosco; quem tiver algum negócio se chegará a eles.",
        "15": "E, subindo Moisés ao monte, uma nuvem cobriu o monte.",
        "16": "E a glória do SENHOR habitava sobre o monte Sinai, e a nuvem o cobriu por seis dias; e ao sétimo dia chamou a Moisés do meio da nuvem.",
        "17": "E o parecer da glória do SENHOR era como um fogo consumidor no cume do monte aos olhos dos filhos de Israel.",
        "18": "E Moisés entrou no meio da nuvem, depois que subiu ao monte; e Moisés esteve no monte quarenta dias e quarenta noites."
      }
    },
    "25": {
      "titulo": "O Tabernáculo: A Oferta e a Arca",
      "versiculos": {
        "1": "O SENHOR falou a Moisés, dizendo:",
        "2": "Fala aos filhos de Israel que me tragam uma oferta alçada (Terumah). De todo homem cujo coração o impelir voluntariamente, dele recebereis a minha oferta.",
        "3": "E esta é a oferta que recebereis deles: ouro, prata e bronze;",
        "4": "tecido azul (Techelet), tecido púrpura, tecido carmesim, linho fino e pelos de cabra;",
        "5": "peles de carneiro tingidas de vermelho, peles de animais marinhos e madeira de acácia;",
        "6": "azeite para a iluminação, especiarias para o óleo da unção e para o incenso aromático;",
        "7": "pedras de ônix e pedras de engaste para o éfode e para o peitoral.",
        "8": "E me farão um santuário (Mikdash), para que eu habite no meio deles.",
        "9": "Conforme tudo o que eu te mostrar — o modelo da Habitação (Mishkan) e o modelo de todos os seus móveis — exatamente assim o fareis.",
        "10": "A ARCA DA ALIANÇA: Farão uma arca de madeira de acácia; seu comprimento será de dois côvados e meio, sua largura de um côvado e meio, e sua altura de um côvado e meio.",
        "11": "Tu a cobrirás de ouro puro; por dentro e por fora a cobrirás; e farás sobre ela uma borda de ouro ao redor.",
        "12": "Fundirás para ela quatro argolas de ouro e as porás nos seus quatro cantos: duas argolas num lado e duas argolas no outro lado.",
        "13": "Farás varais de madeira de acácia e os cobrirás de ouro.",
        "14": "Meterás os varais nas argolas, aos lados da arca, para que se leve a arca por meio deles.",
        "15": "Os varais ficarão nas argolas da arca; não se tirarão dela.",
        "16": "E porás na arca o Testemunho que eu te darei.",
        "17": "O PROPICIATÓRIO: Farás também um propiciatório (Kapporet) de ouro puro; seu comprimento será de dois côvados e meio, e sua largura de um côvado e meio.",
        "18": "Farás dois querubins de ouro; de ouro batido os farás, nas duas extremidades do propiciatório.",
        "19": "Farás um querubim numa extremidade e o outro querubim na outra extremidade; de uma só peça com o propiciatório fareis os querubins nas duas extremidades dele.",
        "20": "Os querubins estenderão as asas por cima, cobrindo com as asas o propiciatório; e seus rostos estarão voltados um para o outro; os rostos dos querubins olharão para o propiciatório.",
        "21": "Porás o propiciatório em cima da arca; e dentro da arca porás o Testemunho que eu te darei.",
        "22": "Ali virei a ti e falarei contigo de cima do propiciatório, do meio dos dois querubins que estão sobre a arca do Testemunho, tudo o que eu te ordenar para os filhos de Israel.",
        "23": "A MESA DOS PÃES: Farás também uma mesa de madeira de acácia; seu comprimento será de dois côvados, sua largura de um côvado, e sua altura de um côvado e meio.",
        "24": "Tu a cobrirás de ouro puro e farás para ela uma borda de ouro ao redor.",
        "25": "Farás também para ela uma moldura de um palmo ao redor; e farás uma coroa de ouro ao redor da moldura.",
        "26": "Farás para ela quatro argolas de ouro e porás as argolas nos quatro cantos que estão nos seus quatro pés.",
        "27": "As argolas estarão perto da moldura, como lugares para os varais, para se levar a mesa.",
        "28": "Farás os varais de madeira de acácia e os cobrirás de ouro, para que a mesa seja levada por meio deles.",
        "29": "Farás também os seus pratos, as suas colheres, as suas jarras e as suas taças com que se oferecerão as libações; de ouro puro os farás.",
        "30": "E sobre a mesa porás os Pães da Presença (Lechem Panim) diante de mim perpetuamente.",
        "31": "O CANDELABRO (MENORÁ): Farás também um candelabro de ouro puro; de ouro batido se fará este candelabro; o seu pedestal, a sua haste, os seus cálices, os seus botões e as suas flores formarão com ele uma só peça.",
        "32": "Seis braços sairão dos seus lados: três braços do candelabro de um lado e três braços do candelabro do outro lado.",
        "33": "Num braço haverá três copos a modo de flores de amendoeira, um botão e uma flor; e três copos a modo de flores de amendoeira no outro braço, um botão e uma flor; assim serão os seis braços que saem do candelabro.",
        "34": "Mas na haste central do candelabro haverá quatro copos a modo de flores de amendoeira, com seus botões e com suas flores.",
        "35": "Haverá um botão debaixo de dois braços que saem dele; e outro botão debaixo de dois outros braços que saem dele; e mais um botão debaixo de dois outros braços que saem dele; assim se fará para os seis braços que saem do candelabro.",
        "36": "Os seus botões e os seus braços serão de uma só peça com ele; tudo será de uma só peça de obra batida de ouro puro.",
        "37": "Farás também as suas sete lâmpadas, as quais se acenderão para iluminar o espaço defronte dele.",
        "38": "As suas tenazes e os seus apagadores serão de ouro puro.",
        "39": "De um talento de ouro puro se fará o candelabro com todos estes utensílios.",
        "40": "Atenta, pois, que os faças conforme o modelo que te foi mostrado no monte."
      }
    },
    "26": {
      "titulo": "A Mesa, o Candelabro e o Lugar Santo",
      "versiculos": {
        "1": "Farás o Tabernáculo (Mishkan) com dez cortinas de linho fino retorcido, e de tecido azul, púrpura e carmesim; com querubins as farás, obra de artista.",
        "2": "O comprimento de uma cortina será de vinte e oito côvados, e a largura de quatro côvados; todas as cortinas terão a mesma medida.",
        "3": "Cinco cortinas serão ligadas umas às outras; e as outras cinco cortinas também ligadas umas às outras.",
        "4": "Farás laçadas de tecido azul na borda da última cortina do primeiro conjunto; e assim também farás na borda da primeira cortina do segundo conjunto.",
        "5": "Cinquenta laçadas farás numa cortina, e cinquenta laçadas farás na borda da cortina que está no segundo conjunto; as laçadas corresponderão uma à outra.",
        "6": "Farás cinquenta colchetes de ouro e prenderás as cortinas uma à outra com os colchetes; e o Tabernáculo será um todo unificado.",
        "7": "A TENDA (O TELHADO): Farás também cortinas de pelos de cabra para servirem de tenda (Ohel) sobre o Tabernáculo; farás onze cortinas.",
        "8": "O comprimento de uma cortina será de trinta côvados, e a largura de quatro côvados; as onze cortinas terão a mesma medida.",
        "9": "Juntarás cinco destas cortinas à parte, e as outras seis cortinas à parte; e dobrarás a sexta cortina na frente da tenda.",
        "10": "Farás cinquenta laçadas na borda da última cortina do primeiro conjunto, e cinquenta laçadas na borda da cortina do segundo conjunto.",
        "11": "Farás cinquenta colchetes de bronze, e meterás os colchetes nas laçadas, e juntarás a tenda para que seja uma só.",
        "12": "E a parte que sobejar das cortinas da tenda, a meia cortina que sobrar, penderá sobre as costas do Tabernáculo.",
        "13": "O côvado que sobrar de um lado e de outro no comprimento das cortinas da tenda penderá sobre os lados do Tabernáculo, de um lado e de outro, para cobri-lo.",
        "14": "AS COBERTURAS EXTERNAS: Farás também para a tenda uma cobertura de peles de carneiro tingidas de vermelho, e por cima desta uma cobertura de peles de animais marinhos (Tachash).",
        "15": "AS PAREDES (ARMAÇÕES): Farás também as tábuas para o Tabernáculo de madeira de acácia, colocadas verticalmente.",
        "16": "O comprimento de cada tábua será de dez côvados, e a largura de cada tábua será de um côvado e meio.",
        "17": "Cada tábua terá dois encaixes (Mestuladot), travados um com o outro; assim farás com todas as tábuas do Tabernáculo.",
        "18": "Farás, pois, as tábuas para o Tabernáculo: vinte tábuas para o lado sul.",
        "19": "E farás quarenta bases de prata debaixo das vinte tábuas; duas bases debaixo de uma tábua para os seus dois encaixes, e duas bases debaixo de outra tábua para os seus dois encaixes.",
        "20": "Também para o outro lado do Tabernáculo, para o lado norte, haverá vinte tábuas,",
        "21": "com as suas quarenta bases de prata; duas bases debaixo de uma tábua, e duas bases debaixo de outra tábua.",
        "22": "Para o lado posterior do Tabernáculo, para o ocidente, farás seis tábuas.",
        "23": "Farás também duas tábuas para os cantos do Tabernáculo, nos dois lados posteriores.",
        "24": "Elas serão duplas por baixo e inteiras até em cima, até a primeira argola; assim será com as duas; elas formarão os dois cantos.",
        "25": "Assim serão oito tábuas com as suas bases de prata, dezesseis bases: duas bases debaixo de uma tábua, e duas bases debaixo de outra tábua.",
        "26": "AS TRAVESSAS: Farás travessas de madeira de acácia: cinco para as tábuas de um lado do Tabernáculo,",
        "27": "cinco travessas para as tábuas do outro lado do Tabernáculo, e cinco travessas para as tábuas do lado posterior do Tabernáculo, para o ocidente.",
        "28": "A travessa do meio passará ao meio das tábuas, de uma extremidade à outra.",
        "29": "Cobrirás de ouro as tábuas, e farás de ouro as suas argolas para passarem as travessas; também cobrirás de ouro as travessas.",
        "30": "Então levantarás o Tabernáculo conforme o modelo que te foi mostrado no monte.",
        "31": "O VÉU (PAROCHET): Farás um véu de tecido azul, púrpura e carmesim, e de linho fino retorcido; com querubins, obra de artista, se fará.",
        "32": "E o suspenderás sobre quatro colunas de acácia cobertas de ouro; seus ganchos serão de ouro, sobre quatro bases de prata.",
        "33": "Pendurarás o véu debaixo dos colchetes, e trarás para dentro do véu a Arca do Testemunho; e o véu fará separação entre o Lugar Santo e o Santo dos Santos.",
        "34": "Porás o propiciatório sobre a Arca do Testemunho no Santo dos Santos.",
        "35": "Colocarás a mesa fora do véu, e o candelabro defronte da mesa, ao lado sul do Tabernáculo; e porás a mesa ao lado norte.",
        "36": "A CORTINA DA ENTRADA: Farás também uma cortina (Masach) para a porta da Tenda, de tecido azul, púrpura e carmesim, e de linho fino retorcido, obra de bordador.",
        "37": "Para esta cortina farás cinco colunas de acácia, e as cobrirás de ouro; seus ganchos serão de ouro, e para elas fundirás cinco bases de bronze."
      }
    },
    "27": {
      "titulo": "O Altar e o Pátio do Tabernáculo",
      "versiculos": {
        "1": "Farás também um altar de madeira de acácia; cinco côvados será o comprimento, e cinco côvados a largura; será quadrado o altar; e três côvados sua altura.",
        "2": "Farás os seus chifres nos seus quatro cantos; os chifres serão da mesma peça, e o cobrirás de bronze.",
        "3": "Farás também os seus caldeirões para recolher a sua cinza, as suas pás, as suas bacias, os seus garfos e os seus braseiros; todos os seus utensílios farás de bronze.",
        "4": "Far-lhe-ás também uma grelha de bronze, obra de rede; e farás para esta rede quatro argolas de bronze nos seus quatro cantos.",
        "5": "E a porás abaixo da borda do altar, de maneira que a rede chegue até o meio do altar.",
        "6": "Farás também varais para o altar, varais de madeira de acácia, e os cobrirás de bronze.",
        "7": "E os varais se meterão nas argolas, para que estejam de ambos os lados do altar quando for levado.",
        "8": "O farás oco, de tábuas; como te foi mostrado no monte, assim o farão.",
        "9": "Farás também o pátio do Tabernáculo; ao lado do sul, para o meio-dia, o pátio terá cortinas de linho fino retorcido; o comprimento de cada lado será de cem côvados.",
        "10": "Terá também vinte colunas e suas vinte bases de bronze; os ganchos das colunas e as suas molduras serão de prata.",
        "11": "Assim também ao lado norte haverá cortinas na extensão de cem côvados; e suas vinte colunas, e suas vinte bases de bronze; os ganchos das colunas e as suas molduras serão de prata.",
        "12": "E na largura do pátio, ao lado do ocidente, haverá cortinas de cinquenta côvados; suas colunas dez, e suas bases dez.",
        "13": "Semelhantemente, a largura do pátio ao lado oriental, para o nascente, será de cinquenta côvados.",
        "14": "De um lado haverá quinze côvados de cortinas; suas colunas três, e suas bases três.",
        "15": "E do outro lado haverá quinze côvados de cortinas; suas colunas três, e suas bases três.",
        "16": "E à porta do pátio haverá uma cortina de vinte côvados, de azul, púrpura, carmesim e linho fino retorcido, obra de bordador; suas colunas quatro, e suas bases quatro.",
        "17": "Todas as colunas do pátio ao redor serão cingidas de molduras de prata; seus ganchos serão de prata, mas suas bases de bronze.",
        "18": "O comprimento do pátio será de cem côvados, e a largura de cada lado de cinquenta, e a altura de cinco côvados, de linho fino retorcido; mas suas bases serão de bronze.",
        "19": "Quanto a todos os utensílios do Tabernáculo em todo o seu serviço, e todos os seus pregos, e todos os pregos do pátio, serão de bronze.",
        "20": "Tu ordenarás aos filhos de Israel que te tragam azeite puro de oliveira, batido para o candeeiro, para fazer arder as lâmpadas continuamente.",
        "21": "Na Tenda da Congregação, fora do véu que está diante do Testemunho, Arão e seus filhos as porão em ordem desde a tarde até a manhã, perante o SENHOR; estatuto perpétuo será este pelas suas gerações aos filhos de Israel."
      }
    },
    "28": {
      "titulo": "Vestes Sagradas para os Sacerdotes",
      "versiculos": {
        "1": "Depois farás chegar a ti teu irmão Arão e seus filhos com ele, do meio dos filhos de Israel, para me administrarem o ofício sacerdotal: Arão, Nadabe e Abiú, Eleazar e Itamar, filhos de Arão.",
        "2": "Farás vestes sagradas para Arão teu irmão, para glória e ornamento.",
        "3": "Falarás também a todos os sábios de coração, a quem eu tenho enchido do espírito de sabedoria, que façam vestes a Arão para santificá-lo, para que me administre o ofício sacerdotal.",
        "4": "Estas, pois, são as vestes que farão: um peitoral, um éfode, um manto, uma túnica bordada, uma mitra e um cinto; farão vestes sagradas a Arão teu irmão e a seus filhos, para me administrarem o ofício sacerdotal.",
        "5": "Tomarão ouro, azul, púrpura, carmesim e linho fino.",
        "6": "Farão o éfode de ouro, azul, púrpura, carmesim e linho fino retorcido, obra de artífice.",
        "7": "Terá duas ombreiras que se unam às suas duas extremidades, e assim se unirá.",
        "8": "O cinto de obra esmerada do éfode, que estará sobre ele, será da mesma obra, do mesmo material: de ouro, azul, púrpura, carmesim e linho fino retorcido.",
        "9": "Tomarás duas pedras de ônix e gravarás nelas os nomes dos filhos de Israel.",
        "10": "Seis dos seus nomes numa pedra, e os outros seis nomes na outra pedra, segundo as suas gerações.",
        "11": "Conforme a obra de lapidador, como gravação de selo, gravarás estas duas pedras com os nomes dos filhos de Israel; engastadas em ouro as farás.",
        "12": "E porás as duas pedras nas ombreiras do éfode, por pedras de memória para os filhos de Israel; e Arão levará seus nomes sobre ambos os ombros por memória diante do SENHOR.",
        "13": "Farás também engastes de ouro.",
        "14": "Farás duas correntes de ouro puro, de igual medida, obra de trança; e porás as correntes trançadas nos engastes.",
        "15": "Farás também o peitoral do juízo, obra de artífice; conforme a obra do éfode o farás: de ouro, azul, púrpura, carmesim e linho fino retorcido o farás.",
        "16": "Quadrado e dobrado será; de um palmo o seu comprimento, e de um palmo a sua largura.",
        "17": "E o encherás de pedras de engaste, com quatro fileiras de pedras: a primeira fileira será de sárdio, topázio e carbúnculo.",
        "18": "A segunda fileira será de esmeralda, safira e diamante.",
        "19": "A terceira fileira será de jacinto, ágata e ametista.",
        "20": "A quarta fileira será de turquesa, sardônica e jaspe; serão engastadas em ouro.",
        "21": "As pedras serão segundo os nomes dos filhos de Israel, doze segundo seus nomes; serão gravadas como selos, cada uma com seu nome, para as doze tribos.",
        "22": "Farás ao peitoral correntes de igual medida, obra de trança, de ouro puro.",
        "23": "Farás ao peitoral dois anéis de ouro e os porás nas duas extremidades do peitoral.",
        "24": "Meterás as duas correntes de ouro nos dois anéis nas extremidades do peitoral.",
        "25": "As duas pontas das duas correntes meterás nos dois engastes e as porás nas ombreiras do éfode, na parte dianteira.",
        "26": "Farás também dois anéis de ouro e os porás nas duas extremidades do peitoral, na sua borda interior, do lado do éfode.",
        "27": "Farás também dois anéis de ouro e os porás nas duas ombreiras do éfode, abaixo, na parte dianteira, perto da sua junção, sobre o cinto do éfode.",
        "28": "E ajuntarão o peitoral com seus anéis aos anéis do éfode com um cordão azul, para que esteja sobre o cinto do éfode; e o peitoral não se separará do éfode.",
        "29": "Assim Arão levará os nomes dos filhos de Israel no peitoral do juízo sobre o seu coração, quando entrar no Santuário, para memória diante do SENHOR continuamente.",
        "30": "Porás também no peitoral do juízo o Urim e o Tumim, para que estejam sobre o coração de Arão quando entrar diante do SENHOR; assim Arão levará o juízo dos filhos de Israel sobre seu coração diante do SENHOR continuamente.",
        "31": "Farás também o manto do éfode todo de azul.",
        "32": "O seu bocal estará no meio dele; terá uma borda tecida ao redor, como o bocal de uma cota de malha, para que não se rompa.",
        "33": "Nas suas bordas farás romãs de azul, púrpura e carmesim ao redor; e campainhas de ouro entre elas ao redor.",
        "34": "Uma campainha de ouro e uma romã; outra campainha de ouro e outra romã, ao redor das bordas do manto.",
        "35": "Estará sobre Arão quando ministrar, para que se ouça o seu som quando entrar no Santuário diante do SENHOR e quando sair, para que não morra.",
        "36": "Farás também uma lâmina de ouro puro e nela gravarás, como gravação de selo: SANTIDADE AO SENHOR.",
        "37": "Prendê-la-ás com um cordão azul, para que esteja sobre a mitra; na parte dianteira da mitra estará.",
        "38": "Estará sobre a testa de Arão, para que leve a iniquidade das coisas sagradas que os filhos de Israel santificarem em todas as suas ofertas sagradas; estará continuamente na sua testa, para que sejam aceitas diante do SENHOR.",
        "39": "Farás também uma túnica de linho fino; farás a mitra de linho fino; e o cinto farás obra de bordador.",
        "40": "Farás também túnicas para os filhos de Arão, e lhes farás cintos; e lhes farás turbantes, para glória e ornamento.",
        "41": "Vestirás com eles Arão teu irmão e também seus filhos; e os ungirás, e consagrarás, e os santificarás, para que me administrem o sacerdócio.",
        "42": "Far-lhes-ás também calções de linho para cobrir a nudez; irão dos lombos até as coxas.",
        "43": "Estarão sobre Arão e sobre seus filhos quando entrarem na Tenda da Congregação ou quando se chegarem ao altar para ministrar no Santuário, para que não levem iniquidade e morram; estatuto perpétuo será para ele e para sua descendência depois dele."
      }
    },
    "29": {
      "titulo": "Consagração Sacerdotal e o Altar de Incenso",
      "versiculos": {
        "1": "Isto é o que lhes farás, para os santificar, para que me administrem o sacerdócio: toma um novilho, filho de vaca, e dois carneiros sem defeito.",
        "2": "E pão ázimo, bolos ázimos amassados com azeite, e obreias ázimas untadas com azeite; com flor de farinha de trigo os farás.",
        "3": "E os porás num cesto, e os oferecerás no cesto com o novilho e os dois carneiros.",
        "4": "Então farás chegar Arão e seus filhos à porta da Tenda da Congregação, e os lavarás com água.",
        "5": "Depois tomarás as vestes, e vestirás Arão com a túnica, o manto do éfode, o éfode e o peitoral; e o cingirás com o cinto do éfode.",
        "6": "E porás a mitra sobre a sua cabeça; a coroa da santidade porás sobre a mitra.",
        "7": "E tomarás o azeite da unção, e o derramarás sobre a sua cabeça; assim o ungirás.",
        "8": "Depois farás chegar seus filhos, e lhes farás vestir as túnicas.",
        "9": "E os cingirás com o cinto, a Arão e a seus filhos, e lhes atarás as coifas, para que tenham o sacerdócio por estatuto perpétuo; assim consagrarás Arão e seus filhos.",
        "10": "Farás chegar o novilho diante da Tenda da Congregação; e Arão e seus filhos porão as mãos sobre a cabeça do novilho.",
        "11": "E degolarás o novilho perante o SENHOR, à porta da Tenda da Congregação.",
        "12": "Depois tomarás do sangue do novilho e o porás com teu dedo sobre os chifres do altar; e todo o restante do sangue derramarás ao pé do altar.",
        "13": "Tomarás também toda a gordura que cobre as entranhas, o lóbulo do fígado, os dois rins e a gordura que estiver sobre eles; e os queimarás sobre o altar.",
        "14": "Mas a carne do novilho, sua pele e seu esterco queimarás com fogo fora do arraial; é sacrifício pelo pecado.",
        "15": "Depois tomarás um carneiro, e Arão e seus filhos porão as mãos sobre a cabeça do carneiro.",
        "16": "E degolarás o carneiro, e tomarás o seu sangue e o espalharás sobre o altar ao redor.",
        "17": "Partirás o carneiro em pedaços, lavarás suas entranhas e suas pernas, e as porás sobre seus pedaços e sobre sua cabeça.",
        "18": "Assim queimarás todo o carneiro sobre o altar; é holocausto ao SENHOR, de cheiro suave; oferta queimada é ao SENHOR.",
        "19": "Depois tomarás o outro carneiro, e Arão e seus filhos porão as mãos sobre a cabeça do carneiro.",
        "20": "E degolarás o carneiro, e tomarás do seu sangue, e o porás sobre a ponta da orelha direita de Arão, e sobre a ponta da orelha direita de seus filhos, e sobre o polegar da sua mão direita, e sobre o polegar do seu pé direito; e o restante do sangue espargirás sobre o altar ao redor.",
        "21": "Tomarás do sangue que estará sobre o altar e do azeite da unção, e o espargirás sobre Arão e sobre suas vestes, e sobre seus filhos e sobre as vestes de seus filhos com ele; assim será santificado ele e suas vestes, e seus filhos e as vestes de seus filhos com ele.",
        "22": "Depois tomarás do carneiro a gordura, a cauda, a gordura que cobre as entranhas, o lóbulo do fígado, os dois rins com a gordura que estiver sobre eles, e a espádua direita, porque é carneiro da consagração.",
        "23": "E um pão, um bolo de pão azeitado e uma obreia do cesto dos pães ázimos que estará diante do SENHOR.",
        "24": "Tudo porás nas mãos de Arão e nas mãos de seus filhos; e os moverás por oferta movida perante o SENHOR.",
        "25": "Depois o tomarás das suas mãos e o queimarás no altar sobre o holocausto, por cheiro suave perante o SENHOR; oferta queimada é ao SENHOR.",
        "26": "Tomarás também o peito do carneiro da consagração, que é de Arão, e o moverás por oferta movida perante o SENHOR; e isso será a tua parte.",
        "27": "Santificarás o peito da oferta movida e a espádua da oferta alçada, que foi movida e alçada do carneiro da consagração, que for de Arão e de seus filhos.",
        "28": "E será para Arão e para seus filhos por estatuto perpétuo dos filhos de Israel; porque é oferta alçada; e será oferta alçada dos filhos de Israel nos seus sacrifícios pacíficos, sua oferta alçada será ao SENHOR.",
        "29": "As vestes sagradas de Arão serão de seus filhos depois dele, para serem ungidos nelas e para serem consagrados nelas.",
        "30": "Sete dias as vestirá aquele que, dentre seus filhos, for sacerdote em seu lugar, quando entrar na Tenda da Congregação para ministrar no Santuário.",
        "31": "Tomarás o carneiro da consagração e cozerás sua carne em lugar santo.",
        "32": "Arão e seus filhos comerão a carne do carneiro e o pão que está no cesto, à porta da Tenda da Congregação.",
        "33": "Comerão as coisas com que foi feita expiação para os consagrar e santificar; mas o estranho não comerá delas, porque são santas.",
        "34": "Se sobrar alguma coisa da carne da consagração ou do pão até pela manhã, o que sobrar queimarás com fogo; não se comerá, porque é santo.",
        "35": "Assim farás a Arão e a seus filhos conforme tudo o que eu te tenho mandado; por sete dias os consagrarás.",
        "36": "Cada dia prepararás um novilho para sacrifício pelo pecado, para expiação; e purificarás o altar fazendo expiação sobre ele, e o ungirás para o santificar.",
        "37": "Sete dias farás expiação pelo altar e o santificarás; e o altar será santíssimo; tudo o que tocar o altar será santo.",
        "38": "Isto, pois, é o que oferecerás sobre o altar: dois cordeiros de um ano, cada dia continuamente.",
        "39": "Um cordeiro oferecerás pela manhã, e o outro cordeiro oferecerás à tarde.",
        "40": "Com a décima parte de um efa de flor de farinha, misturada com a quarta parte de um him de azeite batido, e para libação a quarta parte de um him de vinho, para um cordeiro.",
        "41": "E o outro cordeiro oferecerás à tarde; farás com ele conforme a oferta da manhã e conforme a sua libação, por cheiro suave; oferta queimada é ao SENHOR.",
        "42": "Este será o holocausto contínuo pelas vossas gerações, à porta da Tenda da Congregação perante o SENHOR, onde virei a vós para falar contigo.",
        "43": "Ali virei aos filhos de Israel, para que por minha glória sejam santificados.",
        "44": "Santificarei a Tenda da Congregação e o altar; também santificarei Arão e seus filhos, para que me administrem o sacerdócio.",
        "45": "Habitarei no meio dos filhos de Israel e lhes serei por Deus.",
        "46": "E saberão que eu sou o SENHOR seu Deus, que os tirei da terra do Egito para habitar no meio deles. Eu sou o SENHOR seu Deus."
      }
    },
    "30": {
      "titulo": "O Resgate, a Pia e o Óleo Sagrado",
      "versiculos": {
        "1": "Farás também um altar para queimar incenso; de madeira de acácia o farás.",
        "2": "Seu comprimento será de um côvado, e sua largura de um côvado; será quadrado, e de dois côvados sua altura; seus chifres sairão dele.",
        "3": "E o cobrirás de ouro puro, o seu topo, as suas paredes ao redor e os seus chifres; e lhe farás uma coroa de ouro ao redor.",
        "4": "Também lhe farás duas argolas de ouro debaixo da sua coroa; aos seus dois lados as farás, em ambas as extremidades; e servirão de lugares para as varas com que será levado.",
        "5": "E as varas farás de madeira de acácia, e as cobrirás com ouro.",
        "6": "E o porás diante do véu que está diante da Arca do Testemunho, diante do propiciatório que está sobre o Testemunho, onde me encontrarei contigo.",
        "7": "E Arão sobre ele queimará o incenso aromático; cada manhã o queimará, quando preparar as lâmpadas.",
        "8": "E quando Arão acender as lâmpadas à tarde, o queimará; este será incenso contínuo perante o SENHOR pelas vossas gerações.",
        "9": "Não oferecereis sobre ele incenso estranho, nem holocausto, nem oferta de manjares; nem tampouco derramareis sobre ele libação.",
        "10": "E uma vez no ano Arão fará expiação sobre os seus chifres com o sangue da oferta pelo pecado das expiações; uma vez no ano fará expiação sobre ele pelas vossas gerações; santíssimo é ao SENHOR.",
        "11": "Falou mais o SENHOR a Moisés, dizendo:",
        "12": "Quando fizeres o recenseamento dos filhos de Israel conforme a sua conta, cada um dará ao SENHOR o resgate de sua alma quando os contares, para que não haja entre eles praga alguma quando os contares.",
        "13": "Isto dará todo aquele que passar pelo recenseamento: a metade de um siclo, segundo o siclo do santuário (o siclo é de vinte geras); a metade de um siclo é oferta ao SENHOR.",
        "14": "Todo aquele que passar pelo recenseamento, de vinte anos para cima, dará a oferta ao SENHOR.",
        "15": "O rico não dará mais, nem o pobre dará menos da metade do siclo, quando derem a oferta ao SENHOR, para fazer expiação por vossas almas.",
        "16": "Tomarás o dinheiro da expiação dos filhos de Israel e o aplicarás ao serviço da Tenda da Congregação; e será por memorial aos filhos de Israel diante do SENHOR, para fazer expiação por vossas almas.",
        "17": "Falou mais o SENHOR a Moisés, dizendo:",
        "18": "Farás também uma bacia de bronze, com sua base de bronze, para lavar; e a porás entre a Tenda da Congregação e o altar; e porás água nela.",
        "19": "E Arão e seus filhos nela lavarão as mãos e os pés.",
        "20": "Quando entrarem na Tenda da Congregação, lavar-se-ão com água, para que não morram; ou quando se aproximarem do altar para ministrar, para queimar oferta ao SENHOR.",
        "21": "Lavarão, pois, as mãos e os pés, para que não morram; e isto lhes será por estatuto perpétuo, a ele e à sua descendência pelas suas gerações.",
        "22": "Falou mais o SENHOR a Moisés, dizendo:",
        "23": "Tu, pois, toma das melhores especiarias: da mirra mais pura quinhentos siclos, de canela aromática a metade, duzentos e cinquenta siclos, de cálamo aromático duzentos e cinquenta siclos,",
        "24": "e de cássia quinhentos siclos, segundo o siclo do santuário; e de azeite de oliveiras um him.",
        "25": "Disto farás o azeite da santa unção, o perfume composto segundo a arte do perfumista; este será o azeite da santa unção.",
        "26": "Com ele ungirás a Tenda da Congregação e a Arca do Testemunho,",
        "27": "a mesa com todos os seus utensílios, o candelabro com seus utensílios e o altar do incenso,",
        "28": "o altar do holocausto com todos os seus utensílios e a bacia com sua base.",
        "29": "Assim santificarás estas coisas, para que sejam santíssimas; tudo o que tocar nelas será santo.",
        "30": "Também ungirás a Arão e a seus filhos, e os santificarás, para que me administrem o sacerdócio.",
        "31": "E falarás aos filhos de Israel, dizendo: Este me será o azeite da santa unção pelas vossas gerações.",
        "32": "Sobre a carne do homem não se ungirá, nem fareis outro semelhante conforme a sua composição; santo é, e santo será para vós.",
        "33": "O homem que fizer um igual, ou que dele puser sobre estranho, será eliminado do seu povo.",
        "34": "Disse mais o SENHOR a Moisés: Toma especiarias aromáticas: estoraque, ônica, gálbano e incenso puro; de cada uma haverá igual peso.",
        "35": "E disto farás incenso, perfume segundo a arte do perfumista, temperado, puro e santo.",
        "36": "E dele moerás parte bem fina, e a porás diante do Testemunho, na Tenda da Congregação, onde me encontrarei contigo; santíssimo vos será.",
        "37": "Porém, conforme a este incenso que farás, não fareis outro semelhante; santo será para ti ao SENHOR.",
        "38": "O homem que fizer semelhante para cheirar será eliminado do seu povo."
      }
    },
    "31": {
      "titulo": "Bezalel, Aoliabe e o Sábado",
      "versiculos": {
        "1": "Depois falou o SENHOR a Moisés, dizendo:",
        "2": "Eis que eu chamei por nome a Bezalel, filho de Uri, filho de Hur, da tribo de Judá.",
        "3": "E o enchi do Espírito de Deus, de sabedoria, de entendimento e de ciência em todo artifício,",
        "4": "para elaborar projetos e trabalhar em ouro, em prata e em bronze,",
        "5": "e em lapidação de pedras para engastar, e em entalhe de madeira, para trabalhar em toda obra.",
        "6": "E eis que pus com ele a Aoliabe, filho de Aisamaque, da tribo de Dã; e dei sabedoria ao coração de todo sábio de coração, para que façam tudo o que te tenho ordenado:",
        "7": "a Tenda da Congregação, a Arca do Testemunho, o Propiciatório que estará sobre ela, e todos os utensílios da Tenda;",
        "8": "a Mesa com seus utensílios, o Candelabro puro com todos os seus utensílios, e o Altar do Incenso;",
        "9": "o Altar do Holocausto com todos os seus utensílios, e a Bacia com sua base;",
        "10": "os vestidos do ministério, os vestidos santos de Arão, o sacerdote, e os vestidos de seus filhos, para administrarem o sacerdócio;",
        "11": "o azeite da unção e o incenso aromático para o Santuário; farão conforme tudo o que te tenho ordenado.",
        "12": "Falou mais o SENHOR a Moisés, dizendo:",
        "13": "Tu, pois, fala aos filhos de Israel, dizendo: Certamente guardareis os meus sábados, porque isso é sinal entre mim e vós nas vossas gerações, para que saibais que eu sou o SENHOR que vos santifica.",
        "14": "Portanto guardareis o sábado, porque santo é para vós; aquele que o profanar certamente morrerá; porque qualquer que nele fizer alguma obra, aquela alma será eliminada do meio do seu povo.",
        "15": "Seis dias se fará obra, porém o sétimo dia é o sábado do descanso, santo ao SENHOR; qualquer que no dia de sábado fizer obra certamente morrerá.",
        "16": "Guardarão, pois, o sábado os filhos de Israel, celebrando o sábado nas suas gerações por aliança perpétua.",
        "17": "Entre mim e os filhos de Israel será sinal para sempre; porque em seis dias fez o SENHOR os céus e a terra, e ao sétimo dia descansou e se revigorou.",
        "18": "E deu a Moisés, quando acabou de falar com ele no monte Sinai, as duas tábuas do Testemunho, tábuas de pedra escritas com o dedo de Deus."
      }
    },
    "32": {
      "titulo": "O Bezerro de Ouro",
      "versiculos": {
        "1": "Vendo o povo que Moisés tardava em descer do monte, ajuntou-se o povo a Arão, e disseram-lhe: Levanta-te, faze-nos deuses que vão adiante de nós; porque quanto a este Moisés, o homem que nos tirou da terra do Egito, não sabemos o que lhe aconteceu.",
        "2": "E Arão lhes disse: Arrancai as argolas de ouro que estão nas orelhas de vossas mulheres, de vossos filhos e de vossas filhas, e trazei-mas.",
        "3": "Então todo o povo arrancou as argolas de ouro que estavam em suas orelhas e as trouxe a Arão.",
        "4": "E ele as tomou das mãos deles, formou o ouro com buril e fez dele um bezerro de fundição. Então disseram: Estes são teus deuses, ó Israel, que te tiraram da terra do Egito.",
        "5": "Vendo isto Arão, edificou um altar diante dele e apregoou, dizendo: Amanhã será festa ao SENHOR.",
        "6": "E no dia seguinte madrugaram, ofereceram holocaustos e trouxeram ofertas pacíficas; e o povo assentou-se a comer e a beber; depois levantaram-se para folgar.",
        "7": "Então disse o SENHOR a Moisés: Vai, desce; porque teu povo, que fizeste subir da terra do Egito, se corrompeu.",
        "8": "Depressa se desviaram do caminho que eu lhes ordenara; fizeram para si um bezerro de fundição, inclinaram-se perante ele, ofereceram-lhe sacrifícios e disseram: Estes são teus deuses, ó Israel, que te tiraram da terra do Egito.",
        "9": "Disse mais o SENHOR a Moisés: Tenho visto este povo, e eis que é povo obstinado.",
        "10": "Agora, pois, deixa-me, para que o meu furor se acenda contra eles e os consuma; e de ti farei uma grande nação.",
        "11": "Porém Moisés suplicou ao SENHOR seu Deus e disse: Ó SENHOR, por que se acende o teu furor contra o teu povo, que tiraste da terra do Egito com grande força e com mão poderosa?",
        "12": "Por que hão de falar os egípcios, dizendo: Para mal os tirou, para matá-los nos montes e para destruí-los da face da terra? Torna-te do furor da tua ira e arrepende-te deste mal contra o teu povo.",
        "13": "Lembra-te de Abraão, de Isaque e de Israel, teus servos, aos quais por ti mesmo juraste e lhes disseste: Multiplicarei a vossa descendência como as estrelas dos céus, e darei à vossa descendência toda esta terra de que tenho falado, e a possuirão por herança eternamente.",
        "14": "Então o SENHOR se arrependeu do mal que dissera que havia de fazer ao seu povo.",
        "15": "E virou-se Moisés e desceu do monte com as duas tábuas do Testemunho na mão; as tábuas estavam escritas de ambos os lados, de um e de outro lado estavam escritas.",
        "16": "E as tábuas eram obra de Deus; também a escritura era a mesma escritura de Deus, esculpida nas tábuas.",
        "17": "Ouvindo Josué a voz do povo que jubilava, disse a Moisés: Há alarido de guerra no arraial.",
        "18": "Porém ele respondeu: Não é alarido dos vencedores, nem alarido dos vencidos; eu ouço é alarido de canto.",
        "19": "E aconteceu que, chegando ele ao arraial e vendo o bezerro e as danças, acendeu-se o furor de Moisés, arremessou as tábuas das mãos e as quebrou ao pé do monte.",
        "20": "E tomou o bezerro que tinham feito, queimou-o no fogo, moeu-o até que se tornou em pó, espalhou-o sobre as águas e o fez beber aos filhos de Israel.",
        "21": "E Moisés disse a Arão: Que te fez este povo, que trouxeste sobre ele tão grande pecado?",
        "22": "Então disse Arão: Não se acenda a ira de meu senhor; tu sabes que este povo é inclinado ao mal.",
        "23": "Disseram-me: Faze-nos deuses que vão adiante de nós; porque quanto a este Moisés, o homem que nos tirou da terra do Egito, não sabemos o que lhe aconteceu.",
        "24": "Então eu lhes disse: Quem tem ouro, arranque-o; deram-mo, e eu o lancei no fogo, e saiu este bezerro.",
        "25": "Vendo Moisés que o povo estava desenfreado, porque Arão o deixara solto para vergonha entre seus inimigos,",
        "26": "pôs-se Moisés em pé à porta do arraial e disse: Quem é do SENHOR, venha a mim. Então se ajuntaram a ele todos os filhos de Levi.",
        "27": "E disse-lhes: Assim diz o SENHOR, Deus de Israel: Cada um ponha a sua espada sobre a coxa; passai e tornai pelo arraial, de porta em porta, e cada um mate a seu irmão, a seu amigo e a seu próximo.",
        "28": "E fizeram os filhos de Levi conforme à palavra de Moisés; e caíram do povo naquele dia cerca de três mil homens.",
        "29": "Porque Moisés dissera: Consagrai hoje as vossas mãos ao SENHOR, cada um contra seu filho e contra seu irmão, para que hoje vos conceda bênção.",
        "30": "No dia seguinte disse Moisés ao povo: Vós cometestes grande pecado; agora, porém, subirei ao SENHOR; porventura farei propiciação pelo vosso pecado.",
        "31": "Assim tornou Moisés ao SENHOR e disse: Ora, este povo cometeu grande pecado, fazendo para si deuses de ouro.",
        "32": "Agora, pois, perdoa o seu pecado; se não, risca-me, peço-te, do teu livro que tens escrito.",
        "33": "Então disse o SENHOR a Moisés: Aquele que pecar contra mim, a este riscarei do meu livro.",
        "34": "Vai, pois, agora; leva este povo ao lugar de que te tenho falado; eis que o meu Anjo irá adiante de ti; porém, no dia da minha visitação, visitarei neles o seu pecado.",
        "35": "Assim feriu o SENHOR o povo, porque fizeram o bezerro que Arão fizera."
      }
    },
    "33": {
      "titulo": "A Presença de Deus e a Intercessão de Moisés",
      "versiculos": {
        "1": "Disse mais o SENHOR a Moisés: Vai, sobe daqui, tu e o povo que fizeste subir da terra do Egito, para a terra que jurei a Abraão, a Isaque e a Jacó, dizendo: À tua descendência a darei.",
        "2": "E enviarei um Anjo diante de ti; e lançarei fora os cananeus, os amorreus, os heteus, os ferezeus, os heveus e os jebuseus.",
        "3": "Sobe para a terra que mana leite e mel; porém eu não subirei no meio de ti, porque és povo obstinado, para que eu não te consuma no caminho.",
        "4": "Ouvindo o povo esta má palavra, entristeceram-se, e nenhum deles pôs sobre si seus atavios.",
        "5": "Porque o SENHOR tinha dito a Moisés: Dize aos filhos de Israel: Povo obstinado és; em um momento subirei no meio de ti e te consumirei; agora, pois, tira de ti teus atavios, e saberei o que te hei de fazer.",
        "6": "Então os filhos de Israel se despojaram de seus atavios, desde o monte Horebe em diante.",
        "7": "E Moisés tomou a tenda e a estendeu para si fora do arraial, longe do arraial, e chamou-lhe a Tenda da Congregação; e aconteceu que todo aquele que buscava o SENHOR saía à Tenda da Congregação, que estava fora do arraial.",
        "8": "E acontecia que, saindo Moisés à tenda, todo o povo se levantava, e cada um ficava em pé à porta da sua tenda, e olhavam após Moisés, até que ele entrava na tenda.",
        "9": "E sucedia que, entrando Moisés na tenda, a coluna de nuvem descia e se punha à porta da tenda; e o SENHOR falava com Moisés.",
        "10": "E vendo todo o povo a coluna de nuvem que estava à porta da tenda, todo o povo se levantava e se inclinava, cada um à porta da sua tenda.",
        "11": "E falava o SENHOR a Moisés face a face, como qualquer fala com o seu amigo; depois tornava ao arraial; porém o seu servidor Josué, filho de Num, jovem, nunca se apartava do meio da tenda.",
        "12": "E Moisés disse ao SENHOR: Eis que tu me dizes: Faze subir este povo; porém não me fazes saber a quem hás de enviar comigo; contudo disseste: Conheço-te por teu nome, e também achaste graça aos meus olhos.",
        "13": "Agora, pois, se tenho achado graça aos teus olhos, rogo-te que me mostres o teu caminho, para que eu te conheça e ache graça aos teus olhos; e considera que esta nação é teu povo.",
        "14": "Disse o SENHOR: A minha presença irá contigo, e eu te darei descanso.",
        "15": "Então Moisés lhe disse: Se a tua presença não for conosco, não nos faças subir daqui.",
        "16": "Porque, em que se conhecerá agora que achamos graça aos teus olhos, eu e o teu povo? Não é por ires conosco? Assim seremos separados, eu e o teu povo, de todo o povo que está sobre a face da terra.",
        "17": "Então disse o SENHOR a Moisés: Também farei isto que tens dito; porquanto achaste graça aos meus olhos, e eu te conheço por teu nome.",
        "18": "Então ele disse: Rogo-te que me mostres a tua glória.",
        "19": "Respondeu o SENHOR: Eu farei passar toda a minha bondade diante de ti e proclamarei o nome do SENHOR diante de ti; terei misericórdia de quem eu tiver misericórdia e me compadecerei de quem eu me compadecer.",
        "20": "E acrescentou: Não poderás ver a minha face, porque homem nenhum verá a minha face e viverá.",
        "21": "Disse mais o SENHOR: Eis aqui um lugar junto a mim; ali te porás sobre a rocha.",
        "22": "E acontecerá que, quando passar a minha glória, te porei numa fenda da rocha e te cobrirei com a minha mão, até que eu haja passado.",
        "23": "E, havendo eu retirado a minha mão, ver-me-ás pelas costas; mas a minha face não se verá."
      }
    },
    "34": {
      "titulo": "A Renovação da Aliança",
      "versiculos": {
        "1": "Então disse o SENHOR a Moisés: Lavra duas tábuas de pedra, como as primeiras; e eu escreverei nas tábuas as mesmas palavras que estavam nas primeiras tábuas, que tu quebraste.",
        "2": "Prepara-te para a manhã, para que subas pela manhã ao monte Sinai e ali te apresentes diante de mim no cume do monte.",
        "3": "E ninguém suba contigo, nem apareça alguém em todo o monte; nem ovelhas nem bois pastem diante do monte.",
        "4": "Então ele lavrou duas tábuas de pedra, como as primeiras; e levantou-se Moisés pela manhã de madrugada e subiu ao monte Sinai, como o SENHOR lhe tinha ordenado; e tomou as duas tábuas de pedra em sua mão.",
        "5": "E o SENHOR desceu numa nuvem e se pôs ali junto a ele; e proclamou o nome do SENHOR.",
        "6": "Passando, pois, o SENHOR perante a sua face, clamou: SENHOR, SENHOR Deus, misericordioso e piedoso, tardio em iras, grande em beneficência e verdade;",
        "7": "que guarda a beneficência em milhares; que perdoa a iniquidade, a transgressão e o pecado; que ao culpado não tem por inocente; que visita a iniquidade dos pais sobre os filhos e sobre os filhos dos filhos até à terceira e quarta geração.",
        "8": "E Moisés apressou-se, inclinou a cabeça à terra e adorou.",
        "9": "E disse: Senhor, se agora tenho achado graça aos teus olhos, vá agora o Senhor no meio de nós; porque este é povo obstinado; porém perdoa a nossa iniquidade e o nosso pecado, e toma-nos por tua herança.",
        "10": "Então disse: Eis que faço uma aliança; farei maravilhas diante de todo o teu povo, que nunca foram feitas em toda a terra nem entre quaisquer nações; e todo este povo, no meio do qual estás, verá a obra do SENHOR, porque coisa terrível é o que faço contigo.",
        "11": "Guarda o que eu te ordeno hoje; eis que eu lançarei fora de diante de ti os amorreus, os cananeus, os heteus, os ferezeus, os heveus e os jebuseus.",
        "12": "Guarda-te que não faças aliança com o morador da terra para onde vais, para que não seja por laço no meio de ti.",
        "13": "Mas os seus altares derrubareis, e as suas colunas quebrareis, e os seus bosques cortareis.",
        "14": "Porque não te inclinarás diante de outro deus; pois o nome do SENHOR é Zeloso; Deus zeloso é ele.",
        "15": "Para que não faças aliança com os moradores da terra, e não forniquem após os seus deuses, nem sacrifiquem aos seus deuses; e tu, convidado por eles, comas dos seus sacrifícios;",
        "16": "e tomes das suas filhas para teus filhos, e suas filhas, fornicando após os seus deuses, façam que também teus filhos forniquem após os seus deuses.",
        "17": "Não farás para ti deuses de fundição.",
        "18": "Guardarás a festa dos pães ázimos; sete dias comerás pães ázimos, como te tenho ordenado, no tempo apontado do mês de Abibe; porque no mês de Abibe saíste do Egito.",
        "19": "Tudo o que abre a madre é meu; até todo o teu gado macho, que abre a madre de vacas e de ovelhas.",
        "20": "Porém o asno que abrir a madre resgatarás com cordeiro; mas, se o não resgatares, cortar-lhe-ás a cabeça; todo primogênito de teus filhos resgatarás; e ninguém aparecerá vazio diante de mim.",
        "21": "Seis dias trabalharás, mas ao sétimo dia descansarás; na arada e na sega descansarás.",
        "22": "Guardarás também a festa das semanas, que é a festa das primícias da sega do trigo, e a festa da colheita no fim do ano.",
        "23": "Três vezes no ano todo macho entre ti aparecerá perante o Senhor DEUS, Deus de Israel.",
        "24": "Porque eu lançarei fora as nações de diante de ti e alargarei o teu território; ninguém cobiçará a tua terra quando subires para aparecer três vezes no ano diante do SENHOR teu Deus.",
        "25": "Não sacrificarás o sangue do meu sacrifício com pão levedado; nem o sacrifício da festa da Páscoa ficará da noite para a manhã.",
        "26": "As primícias dos primeiros frutos da tua terra trarás à casa do SENHOR teu Deus; não cozerás o cabrito no leite de sua mãe.",
        "27": "Disse mais o SENHOR a Moisés: Escreve estas palavras; porque conforme o teor destas palavras fiz aliança contigo e com Israel.",
        "28": "E esteve ali com o SENHOR quarenta dias e quarenta noites; não comeu pão nem bebeu água; e escreveu nas tábuas as palavras da aliança, as dez palavras.",
        "29": "E aconteceu que, descendo Moisés do monte Sinai (e Moisés trazia as duas tábuas do testemunho em sua mão, quando descia do monte), não sabia que a pele do seu rosto resplandecia, depois que falara com ele.",
        "30": "E Arão e todos os filhos de Israel, vendo Moisés, eis que a pele do seu rosto resplandecia; e temeram aproximar-se dele.",
        "31": "Então Moisés os chamou; e Arão e todos os príncipes da congregação tornaram a ele; e Moisés lhes falou.",
        "32": "Depois chegaram também todos os filhos de Israel; e ele lhes ordenou tudo o que o SENHOR lhe falara no monte Sinai.",
        "33": "E, acabando Moisés de falar com eles, pôs um véu sobre o seu rosto.",
        "34": "Porém, entrando Moisés perante o SENHOR para falar com ele, tirava o véu até sair; e, saindo, falava aos filhos de Israel o que lhe fora ordenado.",
        "35": "Assim os filhos de Israel viam o rosto de Moisés, que a pele do seu rosto resplandecia; e tornava Moisés a pôr o véu sobre o seu rosto, até entrar para falar com ele."
      }
    },
    "35": {
      "titulo": "Ofertas e Início da Obra do Tabernáculo",
      "versiculos": {
        "1": "Então fez Moisés ajuntar toda a congregação dos filhos de Israel, e disse-lhes: Estas são as palavras que o SENHOR mandou que se façam.",
        "2": "Seis dias se fará obra, mas ao sétimo dia vos será santidade, o sábado do repouso ao SENHOR; todo aquele que fizer obra nele morrerá.",
        "3": "Não acendereis fogo em nenhuma de vossas moradas no dia do sábado.",
        "4": "Falou mais Moisés a toda a congregação dos filhos de Israel, dizendo: Esta é a palavra que o SENHOR mandou, dizendo:",
        "5": "Tomai do que tendes uma oferta para o SENHOR; cada um cujo coração é voluntário a trará por oferta alçada ao SENHOR: ouro, prata e bronze;",
        "6": "como também azul, púrpura, carmesim, linho fino e pelos de cabras;",
        "7": "peles de carneiros tingidas de vermelho, peles de texugos e madeira de acácia;",
        "8": "azeite para a luminária, especiarias para o azeite da unção e para o perfume aromático;",
        "9": "pedras sardônicas e pedras de engaste para o éfode e para o peitoral.",
        "10": "E todos os sábios de coração entre vós virão e farão tudo o que o SENHOR tem mandado:",
        "11": "o Tabernáculo, sua tenda e sua cobertura; seus colchetes, suas tábuas, suas barras, suas colunas e suas bases;",
        "12": "a Arca e suas barras, o propiciatório e o véu da cobertura;",
        "13": "a mesa e suas barras, todos os seus vasos e os pães da proposição;",
        "14": "o castiçal da luminária, seus vasos, suas lâmpadas e o azeite para a luminária;",
        "15": "o altar do perfume, suas barras, o azeite da unção, o perfume aromático e a cortina da porta à entrada do Tabernáculo;",
        "16": "o altar do holocausto, sua grelha de bronze, suas barras e todos os seus vasos; a bacia e sua base;",
        "17": "as cortinas do pátio, suas colunas e suas bases, e a cortina da porta do pátio;",
        "18": "as estacas do Tabernáculo, as estacas do pátio e suas cordas;",
        "19": "os vestidos do ministério para ministrar no santuário, os vestidos santos de Arão, o sacerdote, e os vestidos de seus filhos, para administrar o sacerdócio.",
        "20": "Então toda a congregação dos filhos de Israel saiu de diante de Moisés.",
        "21": "E veio todo homem a quem o seu coração moveu, e todo aquele cujo espírito o fez voluntário, e trouxeram a oferta alçada do SENHOR para a obra da Tenda da Congregação, para todo o seu serviço e para os vestidos santos.",
        "22": "Assim vieram homens e mulheres, todo voluntário de coração; trouxeram fivelas, arrecadas, anéis e braceletes, todo vaso de ouro; e todo homem que oferecia oferta de ouro ao SENHOR.",
        "23": "E todo homem que se achou com azul, púrpura, carmesim, linho fino, pelos de cabras, peles de carneiros tingidas de vermelho e peles de texugos, o trazia.",
        "24": "Todo aquele que oferecia oferta alçada de prata ou de bronze a trazia ao SENHOR; e todo aquele que se achava com madeira de acácia a trazia para toda a obra do serviço.",
        "25": "E todas as mulheres sábias de coração fiavam com suas mãos e traziam o fio azul, púrpura, carmesim e linho fino.",
        "26": "E todas as mulheres cujo coração as moveu em sabedoria fiavam os pelos de cabras.",
        "27": "E os príncipes traziam pedras sardônicas e pedras de engaste para o éfode e para o peitoral;",
        "28": "e especiarias e azeite para a luminária, para o azeite da unção e para o perfume aromático.",
        "29": "Todo homem e mulher cujo coração voluntariamente se moveu a trazer alguma coisa para toda a obra que o SENHOR mandara fazer por intermédio de Moisés, trouxeram os filhos de Israel oferta voluntária ao SENHOR.",
        "30": "Depois disse Moisés aos filhos de Israel: Eis que o SENHOR chamou por nome a Bezalel, filho de Uri, filho de Hur, da tribo de Judá.",
        "31": "E o Espírito de Deus o encheu de sabedoria, entendimento e ciência em todo artifício;",
        "32": "para inventar invenções, para trabalhar em ouro, prata e bronze;",
        "33": "em artifício de pedras para engastar e em artifício de madeira, para trabalhar em toda obra engenhosa.",
        "34": "Também lhe deu habilidade para ensinar a outros, a ele e a Aoliabe, filho de Aisamaque, da tribo de Dã.",
        "35": "Encheu-os de sabedoria de coração para fazer toda obra de mestre, de artífice, de bordador em azul, púrpura, carmesim e linho fino, e de tecelão; fazendo toda obra e inventando invenções."
      }
    },
    "36": {
      "titulo": "Construção do Tabernáculo",
      "versiculos": {
        "1": "Assim trabalharam Bezalel e Aoliabe, e todo homem sábio de coração, a quem o SENHOR dera sabedoria e entendimento, para saber fazer toda a obra do serviço do santuário, conforme tudo o que o SENHOR tinha mandado.",
        "2": "Porque Moisés chamara Bezalel e Aoliabe, e todo homem sábio de coração, em cujo coração Deus tinha dado sabedoria, a todo aquele cujo coração o movera a aproximar-se da obra para fazê-la.",
        "3": "Tomaram, pois, diante de Moisés toda a oferta alçada que trouxeram os filhos de Israel para a obra do serviço do santuário, para fazê-la; e ainda lhe traziam cada manhã oferta voluntária.",
        "4": "E vieram todos os sábios que faziam toda a obra do santuário, cada um da obra que fazia,",
        "5": "e falaram a Moisés, dizendo: O povo traz muito mais do que basta para o serviço da obra que o SENHOR mandou fazer.",
        "6": "Então mandou Moisés que fizessem passar uma ordem pelo arraial, dizendo: Nenhum homem nem mulher faça mais obra alguma para a oferta alçada do santuário. Assim o povo foi impedido de trazer mais.",
        "7": "Porque tinham material bastante para toda a obra que se havia de fazer, e ainda sobrava.",
        "8": "Assim todo sábio de coração entre os que faziam a obra fez o Tabernáculo de dez cortinas de linho fino torcido, azul, púrpura e carmesim; com querubins, de obra primorosa, as fez.",
        "9": "O comprimento de uma cortina era de vinte e oito côvados, e a largura de quatro côvados; todas as cortinas tinham uma mesma medida.",
        "10": "E ajuntou cinco cortinas uma à outra, e outras cinco cortinas ajuntou uma à outra.",
        "11": "Depois fez laçadas de azul na borda da uma cortina, na extremidade da juntura; assim também fez na borda da outra cortina na segunda juntura.",
        "12": "Cinquenta laçadas fez em uma cortina, e cinquenta laçadas fez na extremidade da cortina que se ajuntava com a segunda; as laçadas correspondiam umas às outras.",
        "13": "Também fez cinquenta colchetes de ouro, e com esses colchetes ajuntou as cortinas uma à outra; assim foi feito um só Tabernáculo.",
        "14": "Fez também cortinas de pelos de cabras para a tenda sobre o Tabernáculo; de onze cortinas as fez.",
        "15": "O comprimento de uma cortina era de trinta côvados, e a largura de quatro côvados; as onze cortinas tinham uma mesma medida.",
        "16": "E ajuntou cinco cortinas à parte, e seis cortinas à parte.",
        "17": "E fez cinquenta laçadas na borda da última cortina da primeira juntura; também fez cinquenta laçadas na borda da cortina da outra juntura.",
        "18": "Fez também cinquenta colchetes de bronze para ajuntar a tenda, para que fosse uma.",
        "19": "Fez também para a tenda uma cobertura de peles de carneiros tingidas de vermelho, e por cima uma cobertura de peles de texugos.",
        "20": "Também fez tábuas para o Tabernáculo de madeira de acácia, colocadas verticalmente.",
        "21": "O comprimento de cada tábua era de dez côvados, e a largura de cada tábua de um côvado e meio.",
        "22": "Cada tábua tinha dois encaixes, ligados um ao outro; assim fez com todas as tábuas do Tabernáculo.",
        "23": "Assim fez as tábuas para o Tabernáculo: vinte tábuas para o lado sul.",
        "24": "E fez quarenta bases de prata debaixo das vinte tábuas; duas bases debaixo de uma tábua para os seus dois encaixes, e duas bases debaixo de outra tábua para os seus dois encaixes.",
        "25": "Também fez vinte tábuas para o outro lado do Tabernáculo, o lado norte.",
        "26": "Com as suas quarenta bases de prata; duas bases debaixo de uma tábua, e duas bases debaixo de outra tábua.",
        "27": "E para o lado posterior do Tabernáculo, para o ocidente, fez seis tábuas.",
        "28": "Fez também duas tábuas para os cantos do Tabernáculo, nos dois lados posteriores.",
        "29": "Estas se ajuntavam por baixo e também se uniam por cima com uma argola; assim fez com ambas nos dois cantos.",
        "30": "Assim eram oito tábuas com suas bases de prata, dezesseis bases; duas bases debaixo de cada tábua.",
        "31": "Fez também barras de madeira de acácia; cinco para as tábuas de um lado do Tabernáculo,",
        "32": "e cinco barras para as tábuas do outro lado do Tabernáculo, e outras cinco barras para as tábuas do lado posterior do Tabernáculo, para o ocidente.",
        "33": "E fez com que a barra do meio passasse pelo meio das tábuas, de uma extremidade à outra.",
        "34": "E cobriu as tábuas de ouro, e fez de ouro as suas argolas, os lugares das barras; as barras também cobriu de ouro.",
        "35": "Depois fez o véu de azul, púrpura, carmesim e linho fino torcido; de obra primorosa o fez, com querubins.",
        "36": "E fez-lhe quatro colunas de madeira de acácia, e as cobriu de ouro; seus ganchos fez de ouro; e fundiu para elas quatro bases de prata.",
        "37": "Fez também para a porta da Tenda uma cortina de azul, púrpura, carmesim e linho fino torcido, obra de bordador,",
        "38": "com suas cinco colunas e seus ganchos; e suas cabeças e suas molduras cobriu de ouro; e suas cinco bases eram de bronze."
      }
    },
    "37": {
      "titulo": "A Arca, a Mesa e o Candelabro",
      "versiculos": {
        "1": "Fez também Bezalel a Arca de madeira de acácia; seu comprimento era de dois côvados e meio, e sua largura de um côvado e meio, e sua altura de um côvado e meio.",
        "2": "E a cobriu de ouro puro por dentro e por fora; e fez-lhe uma borda de ouro ao redor.",
        "3": "E fundiu-lhe quatro argolas de ouro para os seus quatro cantos; de um lado duas argolas, e do outro lado duas argolas.",
        "4": "E fez varais de madeira de acácia, e os cobriu de ouro.",
        "5": "E meteu os varais pelas argolas aos lados da Arca, para levar a Arca.",
        "6": "Fez também o propiciatório de ouro puro; seu comprimento era de dois côvados e meio, e sua largura de um côvado e meio.",
        "7": "Fez também dois querubins de ouro; de obra batida os fez, nas duas extremidades do propiciatório.",
        "8": "Um querubim numa extremidade de um lado, e o outro querubim na outra extremidade; do mesmo propiciatório fez os querubins nas suas duas extremidades.",
        "9": "E os querubins estendiam as asas por cima, cobrindo com as suas asas o propiciatório; e seus rostos estavam voltados um para o outro; os rostos dos querubins estavam voltados para o propiciatório.",
        "10": "Fez também a mesa de madeira de acácia; seu comprimento era de dois côvados, e sua largura de um côvado, e sua altura de um côvado e meio.",
        "11": "E a cobriu de ouro puro; e fez-lhe uma borda de ouro ao redor.",
        "12": "Fez-lhe também uma moldura da largura de um palmo ao redor; e fez uma borda de ouro ao redor da moldura.",
        "13": "Fundiu-lhe também quatro argolas de ouro; e pôs as argolas nos quatro cantos, que estavam nos seus quatro pés.",
        "14": "Junto à moldura estavam as argolas, como lugares para os varais, para levar a mesa.",
        "15": "Fez também os varais de madeira de acácia, e os cobriu de ouro, para levar a mesa.",
        "16": "E fez os utensílios que haviam de estar sobre a mesa: seus pratos, suas taças, suas tigelas e suas bacias, com que se fariam as libações; de ouro puro os fez.",
        "17": "Fez também o candelabro de ouro puro; de ouro batido fez este candelabro; seu pedestal, sua haste, seus cálices, seus botões e suas flores eram da mesma peça.",
        "18": "Seis braços saíam dos seus lados; três braços do candelabro de um lado, e três braços do candelabro do outro lado.",
        "19": "Em um braço havia três copos a modo de flores de amendoeira, um botão e uma flor; e no outro braço três copos a modo de flores de amendoeira, um botão e uma flor; assim eram os seis braços que saíam do candelabro.",
        "20": "Mas na haste do candelabro havia quatro copos a modo de flores de amendoeira, com seus botões e suas flores.",
        "21": "Havia um botão debaixo de dois braços do mesmo; e outro botão debaixo de dois outros braços do mesmo; e mais um botão debaixo de dois outros braços do mesmo; assim foi feito com os seis braços que saíam dele.",
        "22": "Seus botões e seus braços eram da mesma peça; tudo era uma só obra batida de ouro puro.",
        "23": "E fez-lhe sete lâmpadas; seus apagadores e seus recipientes eram de ouro puro.",
        "24": "De um talento de ouro puro o fez, com todos os seus utensílios.",
        "25": "E fez o altar do incenso de madeira de acácia; de um côvado era seu comprimento, e de um côvado sua largura, quadrado; e de dois côvados sua altura; seus chifres eram da mesma peça.",
        "26": "E o cobriu de ouro puro, seu topo, suas paredes ao redor e seus chifres; e fez-lhe uma borda de ouro ao redor.",
        "27": "Fez-lhe também duas argolas de ouro debaixo da sua borda, nos seus dois cantos, de ambos os lados, como lugares para os varais, para levá-lo com eles.",
        "28": "E fez os varais de madeira de acácia, e os cobriu de ouro.",
        "29": "Também fez o azeite santo da unção e o incenso aromático puro, segundo a obra do perfumador."
      }
    },
    "38": {
      "titulo": "O Altar e os Utensílios; Prestação de Contas",
      "versiculos": {
        "1": "Fez também o altar do holocausto de madeira de acácia; de cinco côvados era o seu comprimento, e de cinco côvados a sua largura, quadrado; e de três côvados a sua altura.",
        "2": "E fez-lhe os seus chifres nos quatro cantos; da mesma peça eram os seus chifres; e o cobriu de bronze.",
        "3": "Fez também todos os utensílios do altar: os caldeirões, as pás, as bacias, os garfos e os braseiros; todos os seus utensílios fez de bronze.",
        "4": "Fez também ao altar uma grelha de bronze, de obra em rede, para o seu cerco por baixo, até ao meio dele.",
        "5": "E fundiu quatro argolas nos quatro cantos da grelha de bronze, como lugares para os varais.",
        "6": "E fez os varais de madeira de acácia, e os cobriu de bronze.",
        "7": "E meteu os varais pelas argolas aos lados do altar, para levá-lo com eles; fez o altar oco, de tábuas.",
        "8": "Fez também a bacia de bronze com a sua base de bronze, dos espelhos das mulheres que se reuniam à porta da Tenda da Congregação.",
        "9": "Fez também o pátio do lado sul; as cortinas do pátio eram de linho fino torcido, de cem côvados.",
        "10": "As suas vinte colunas e as suas vinte bases eram de bronze; os ganchos das colunas e as suas molduras eram de prata.",
        "11": "E do lado norte, cortinas de cem côvados; as suas vinte colunas e as suas vinte bases eram de bronze; os ganchos das colunas e as suas molduras eram de prata.",
        "12": "E do lado ocidental, cortinas de cinquenta côvados; as suas colunas dez, e as suas bases dez; os ganchos das colunas e as suas molduras eram de prata.",
        "13": "E do lado oriental, ao oriente, cortinas de cinquenta côvados.",
        "14": "As cortinas deste lado eram de quinze côvados; as suas colunas três, e as suas bases três.",
        "15": "E da outra banda da porta do pátio, de ambos os lados, cortinas de quinze côvados; as suas colunas três, e as suas bases três.",
        "16": "Todas as cortinas do pátio ao redor eram de linho fino torcido.",
        "17": "E as bases das colunas eram de bronze; os ganchos das colunas e as suas molduras eram de prata; e a cobertura das suas cabeças era de prata; e todas as colunas do pátio eram cingidas de prata.",
        "18": "E a cortina da porta do pátio era obra de bordador, de azul, púrpura, carmesim e linho fino torcido; o seu comprimento era de vinte côvados, e a altura, na largura, de cinco côvados, correspondente às cortinas do pátio.",
        "19": "E as suas quatro colunas e as suas quatro bases eram de bronze; os seus ganchos de prata; e a cobertura das suas cabeças e as suas molduras eram de prata.",
        "20": "E todas as estacas do Tabernáculo e do pátio ao redor eram de bronze.",
        "21": "Estas são as contas do Tabernáculo, do Tabernáculo do Testemunho, que por mandado de Moisés foram contadas para o ministério dos levitas, por mão de Itamar, filho de Arão, o sacerdote.",
        "22": "Assim fez Bezalel, filho de Uri, filho de Hur, da tribo de Judá, tudo quanto o SENHOR tinha ordenado a Moisés.",
        "23": "E com ele Aoliabe, filho de Aisamaque, da tribo de Dã, mestre e engenhoso artífice, e bordador em azul, púrpura, carmesim e linho fino.",
        "24": "Todo o ouro empregado na obra, em toda a obra do Santuário, a saber, o ouro da oferta alçada, foi de vinte e nove talentos e setecentos e trinta siclos, segundo o siclo do Santuário.",
        "25": "E a prata dos contados da congregação foi de cem talentos e mil setecentos e setenta e cinco siclos, segundo o siclo do Santuário.",
        "26": "Um beca por cabeça, isto é, meio siclo segundo o siclo do Santuário; de todo aquele que passava aos contados, de vinte anos para cima, que foram seiscentos mil, três mil e quinhentos e cinquenta.",
        "27": "E houve cem talentos de prata para fundir as bases do Santuário e as bases do véu; cem bases de cem talentos, um talento por base.",
        "28": "E dos mil setecentos e setenta e cinco siclos fez os ganchos das colunas, cobriu as suas cabeças e as cingiu com molduras.",
        "29": "E o bronze da oferta foi de setenta talentos e dois mil e quatrocentos siclos.",
        "30": "E dele fez as bases da porta da Tenda da Congregação, e o altar de bronze, e a sua grelha de bronze, e todos os utensílios do altar.",
        "31": "E as bases do pátio ao redor, e as bases da porta do pátio, e todas as estacas do Tabernáculo, e todas as estacas do pátio ao redor."
      }
    },
    "39": {
      "titulo": "As Vestes e o Tabernáculo Concluído",
      "versiculos": {
        "1": "Fizeram também os vestidos do ministério, para ministrar no Santuário, de azul, púrpura e carmesim; fizeram também os vestidos santos para Arão, como o SENHOR ordenara a Moisés.",
        "2": "Assim fizeram o éfode de ouro, azul, púrpura, carmesim e linho fino torcido.",
        "3": "E estenderam as lâminas de ouro, e as cortaram em fios, para entretecer entre o azul, entre a púrpura, entre o carmesim e entre o linho fino, da obra mais primorosa.",
        "4": "Fizeram nele ombreiras que se ajuntassem; aos seus dois lados se unia.",
        "5": "E o cinto primoroso do seu éfode, que estava sobre ele, era conforme a sua obra, da mesma peça, de ouro, azul, púrpura, carmesim e linho fino torcido, como o SENHOR ordenara a Moisés.",
        "6": "Também prepararam as pedras de ônix, engastadas em ouro, lavradas como selo, com os nomes dos filhos de Israel.",
        "7": "E as puseram sobre as ombreiras do éfode, por pedras de memória para os filhos de Israel; como o SENHOR ordenara a Moisés.",
        "8": "Fez também o peitoral de obra primorosa, como a obra do éfode, de ouro, azul, púrpura, carmesim e linho fino torcido.",
        "9": "Quadrado era; dobrado fizeram o peitoral; o seu comprimento era de um palmo, e a sua largura de um palmo, dobrado.",
        "10": "E engastaram nele quatro ordens de pedras: uma ordem de sárdio, topázio e carbúnculo; esta era a primeira ordem.",
        "11": "E a segunda ordem de esmeralda, safira e diamante.",
        "12": "E a terceira ordem de jacinto, ágata e ametista.",
        "13": "E a quarta ordem de berilo, ônix e jaspe; engastadas em seus engastes de ouro.",
        "14": "Estas pedras, segundo os nomes dos filhos de Israel, eram doze, conforme os seus nomes, gravadas como selo, cada uma com o seu nome, segundo as doze tribos.",
        "15": "Também fizeram ao peitoral correntes de igual medida, da obra de trança de ouro puro.",
        "16": "E fizeram dois engastes de ouro e duas argolas de ouro; e puseram as duas argolas nos dois cantos do peitoral.",
        "17": "E puseram as duas correntes de ouro nas duas argolas, aos cantos do peitoral.",
        "18": "E as outras duas pontas das duas correntes puseram nos dois engastes; e as colocaram sobre as ombreiras do éfode, na parte dianteira.",
        "19": "Fizeram também duas argolas de ouro, que puseram nos outros dois cantos do peitoral, na borda interior, do lado do éfode.",
        "20": "Fizeram mais duas argolas de ouro, que puseram nas duas ombreiras do éfode, por baixo, na parte dianteira, junto à sua juntura, sobre o cinto primoroso do éfode.",
        "21": "E ataram o peitoral com as suas argolas às argolas do éfode com um cordão azul, para que estivesse sobre o cinto primoroso do éfode, e para que o peitoral não se apartasse do éfode; como o SENHOR ordenara a Moisés.",
        "22": "Fez também o manto do éfode, de obra tecida, todo de azul.",
        "23": "E o bocal do manto estava no meio dele, como o bocal de uma cota de malha; este bocal tinha uma borda ao redor, para que não se rompesse.",
        "24": "E nas bordas do manto fizeram romãs de azul, púrpura e carmesim, de fio torcido.",
        "25": "Fizeram também campainhas de ouro puro, pondo as campainhas entre as romãs, nas bordas do manto ao redor, entre as romãs:",
        "26": "Uma campainha e uma romã, outra campainha e outra romã, nas bordas do manto ao redor, para ministrar, como o SENHOR ordenara a Moisés.",
        "27": "Fizeram também as túnicas de linho fino, de obra tecida, para Arão e para seus filhos.",
        "28": "E a mitra de linho fino, e os turbantes de linho fino; e os calções de linho fino torcido.",
        "29": "E o cinto de linho fino torcido, e de azul, púrpura e carmesim, de obra de bordador; como o SENHOR ordenara a Moisés.",
        "30": "Fizeram também a lâmina da coroa santa de ouro puro, e nela escreveram, como gravura de selo: SANTIDADE AO SENHOR.",
        "31": "E prenderam-na com um cordão azul, para fixá-la na mitra, na parte superior; como o SENHOR ordenara a Moisés.",
        "32": "Assim se acabou toda a obra do Tabernáculo da Tenda da Congregação; e os filhos de Israel fizeram conforme a tudo o que o SENHOR ordenara a Moisés; assim o fizeram.",
        "33": "Depois trouxeram a Moisés o Tabernáculo, a Tenda e todos os seus utensílios; os seus colchetes, as suas tábuas, as suas travessas, as suas colunas e as suas bases.",
        "34": "E a cobertura de peles de carneiro tingidas de vermelho, e a cobertura de peles de texugo, e o véu da cobertura.",
        "35": "A Arca do Testemunho, e os seus varais, e o propiciatório.",
        "36": "A mesa com todos os seus utensílios, e os pães da proposição.",
        "37": "O candelabro puro com as suas lâmpadas, as lâmpadas da ordenança, e todos os seus utensílios; e o azeite para a iluminação.",
        "38": "Também o altar de ouro, e o azeite da unção, e o perfume aromático, e a cortina da porta da Tenda.",
        "39": "O altar de bronze, e a sua grelha de bronze; os seus varais, e todos os seus utensílios; a bacia, e a sua base.",
        "40": "As cortinas do pátio, as suas colunas, e as suas bases, e a cortina da porta do pátio, as suas cordas, e as suas estacas, e todos os utensílios do serviço do Tabernáculo, para a Tenda da Congregação.",
        "41": "Os vestidos do ministério para ministrar no Santuário; os santos vestidos de Arão, o sacerdote, e os vestidos de seus filhos, para administrar o sacerdócio.",
        "42": "Conforme a tudo o que o SENHOR ordenara a Moisés, assim fizeram os filhos de Israel toda a obra.",
        "43": "Viu, pois, Moisés toda a obra, e eis que a tinham feito; como o SENHOR ordenara, assim a fizeram; então Moisés os abençoou."
      }
    },
    "40": {
      "titulo": "A Glória do SENHOR Enche o Tabernáculo",
      "versiculos": {
        "1": "Falou mais o SENHOR a Moisés, dizendo:",
        "2": "No primeiro dia do primeiro mês levantarás o Tabernáculo, a Tenda da Congregação.",
        "3": "E porás nele a Arca do Testemunho, e cobrirás a Arca com o véu.",
        "4": "Depois meterás nele a mesa, e ordenarás nela o que se deve ordenar; também meterás nele o candelabro, e acenderás as suas lâmpadas.",
        "5": "E porás o altar de ouro para o incenso diante da Arca do Testemunho; então pendurarás a cortina da porta do Tabernáculo.",
        "6": "Porás também o altar do holocausto diante da porta do Tabernáculo da Tenda da Congregação.",
        "7": "E porás a bacia entre a Tenda da Congregação e o altar; e nela porás água.",
        "8": "Depois porás o pátio ao redor, e pendurarás a cortina à porta do pátio.",
        "9": "Então tomarás o azeite da unção, e ungirás o Tabernáculo, e tudo o que há nele; e o santificarás com todos os seus utensílios; e será santo.",
        "10": "Também ungirás o altar do holocausto, e todos os seus utensílios; e santificarás o altar; e o altar será santíssimo.",
        "11": "Então ungirás a bacia e a sua base; e a santificarás.",
        "12": "Também farás chegar Arão e seus filhos à porta da Tenda da Congregação; e os lavarás com água.",
        "13": "E vestirás Arão com os vestidos santos, e o ungirás, e o santificarás, para que me administre o sacerdócio.",
        "14": "Também farás chegar seus filhos, e lhes vestirás as túnicas.",
        "15": "E os ungirás como ungiste seu pai, para que me administrem o sacerdócio; e a sua unção lhes será por sacerdócio perpétuo nas suas gerações.",
        "16": "Moisés, pois, fez conforme a tudo o que o SENHOR lhe ordenara; assim fez.",
        "17": "E aconteceu no primeiro mês, no segundo ano, ao primeiro dia do mês, que o Tabernáculo foi levantado.",
        "18": "Porque Moisés levantou o Tabernáculo, e pôs as suas bases, e armou as suas tábuas, e colocou as suas travessas, e levantou as suas colunas.",
        "19": "E estendeu a Tenda sobre o Tabernáculo, e pôs a cobertura da Tenda por cima; como o SENHOR ordenara a Moisés.",
        "20": "Tomou também o Testemunho, e o pôs na Arca, e colocou os varais na Arca; e pôs o propiciatório sobre a Arca.",
        "21": "E levou a Arca para dentro do Tabernáculo; e pendurou o véu da cobertura, e cobriu a Arca do Testemunho; como o SENHOR ordenara a Moisés.",
        "22": "Também pôs a mesa na Tenda da Congregação, ao lado norte do Tabernáculo, fora do véu.",
        "23": "E sobre ela pôs em ordem o pão perante o SENHOR; como o SENHOR ordenara a Moisés.",
        "24": "Também pôs na Tenda da Congregação o candelabro em frente da mesa, ao lado sul do Tabernáculo.",
        "25": "E acendeu as lâmpadas perante o SENHOR; como o SENHOR ordenara a Moisés.",
        "26": "E pôs o altar de ouro na Tenda da Congregação, diante do véu.",
        "27": "E acendeu sobre ele o incenso aromático; como o SENHOR ordenara a Moisés.",
        "28": "Também pendurou a cortina da porta do Tabernáculo.",
        "29": "E pôs o altar do holocausto à porta do Tabernáculo da Tenda da Congregação, e ofereceu sobre ele holocausto e oferta de manjares; como o SENHOR ordenara a Moisés.",
        "30": "Também pôs a bacia entre a Tenda da Congregação e o altar; e pôs água nela para lavar.",
        "31": "E Moisés, e Arão, e seus filhos lavavam nela as suas mãos e os seus pés.",
        "32": "Quando entravam na Tenda da Congregação, e quando chegavam ao altar, lavavam-se; como o SENHOR ordenara a Moisés.",
        "33": "Também levantou o pátio ao redor do Tabernáculo e do altar, e pendurou a cortina da porta do pátio. Assim Moisés acabou a obra.",
        "34": "Então a nuvem cobriu a Tenda da Congregação, e a glória do SENHOR encheu o Tabernáculo.",
        "35": "De maneira que Moisés não podia entrar na Tenda da Congregação; porquanto a nuvem permanecia sobre ela, e a glória do SENHOR enchia o Tabernáculo.",
        "36": "Quando, pois, a nuvem se levantava de sobre o Tabernáculo, então os filhos de Israel partiam em todas as suas jornadas.",
        "37": "Porém, se a nuvem não se levantava, não partiam, até o dia em que ela se levantava.",
        "38": "Porque a nuvem do SENHOR estava de dia sobre o Tabernáculo, e o fogo estava de noite sobre ele, perante os olhos de toda a casa de Israel, em todas as suas jornadas."
      }
    }
  }
}