{
  "livro": "Êxodo",
  "capitulos": {
    "1": {
      "titulo": "Capítulo 1",
      "versiculos": [
        "Estes são os nomes dos filhos de Israel que entraram no Egito com Jacó; cada um entrou com sua família.",
        "Rúben, Simeão, Levi e Judá.",
        "Issacar, Zebulom e Benjamim.",
        "Dã e Naftali, Gade e Aser.",
        "Todas as pessoas que procederam de Jacó foram setenta ao todo; porém José já estava no Egito.",
        "Depois que José faleceu, assim como todos os seus irmãos e toda aquela geração,",
        "os filhos de Israel frutificaram, multiplicaram-se e tornaram-se muito numerosos e fortes, de modo que a terra se encheu deles.",
        "Depois levantou-se um novo rei sobre o Egito, que não conhecia José.",
        "O qual disse ao seu povo: Eis que o povo dos filhos de Israel é numeroso e mais poderoso do que nós.",
        "Venham, sejamos prudentes com ele, para que não se multiplique; e aconteça que, vindo guerra, ele também se junte aos nossos inimigos, lute contra nós e saia da terra.",
        "E puseram sobre eles chefes de trabalhos forçados para os oprimir com suas cargas; e edificaram para Faraó as cidades-celeiros de Pitom e Ramessés.",
        "Mas quanto mais os oprimiam, tanto mais se multiplicavam e cresciam; de maneira que os egípcios temiam os filhos de Israel.",
        "E os egípcios faziam servir os filhos de Israel com dureza.",
        "Assim lhes amargaram a vida com dura servidão em barro e tijolos, e com todo trabalho no campo; em todo o seu serviço os tratavam com rigor.",
        "Além disso, falou o rei do Egito às parteiras das hebreias (das quais o nome de uma era Sifrá, e o nome da outra Puá).",
        "E disse: Quando ajudardes as hebreias no parto e as virdes sobre os assentos, se for filho, matai-o; mas se for filha, deixai-a viver.",
        "Porém as parteiras temeram a Deus e não fizeram como o rei do Egito lhes ordenara; antes, deixaram os meninos viver.",
        "Então chamou o rei do Egito as parteiras e lhes disse: Por que fizestes isso e deixastes os meninos viver?",
        "E as parteiras disseram a Faraó: Porque as mulheres hebreias não são como as egípcias; são fortes e dão à luz antes que a parteira venha a elas.",
        "Portanto Deus fez bem às parteiras; e o povo se multiplicou e se fortaleceu muito.",
        "E aconteceu que, porquanto as parteiras temeram a Deus, Ele lhes concedeu famílias.",
        "Então mandou Faraó a todo o seu povo, dizendo: A todos os filhos que nascerem lançareis no rio, mas a todas as filhas deixareis viver."
      ]
    },
    "2": {
      "titulo": "Capítulo 2",
      "versiculos": [
        "E foi um homem da casa de Levi e tomou por esposa uma filha de Levi.",
    "E a mulher concebeu e deu à luz um filho; e, vendo que era formoso, escondeu-o por três meses.",
    "Não podendo mais escondê-lo, tomou uma arca de juncos, betumou-a com betume e piche; e, pondo nela o menino, colocou-a entre os juncos à beira do rio.",
    "E sua irmã pôs-se de longe, para saber o que lhe aconteceria.",
    "E a filha de Faraó desceu para lavar-se no rio, e suas donzelas passeavam pela margem do rio; e ela viu a arca no meio dos juncos e enviou sua criada, que a tomou.",
    "E, abrindo-a, viu o menino; e eis que o menino chorava. Moveu-se de compaixão dele e disse: Este é dos meninos dos hebreus.",
    "Então disse sua irmã à filha de Faraó: Irei chamar uma ama das hebreias para que crie este menino por ti?",
    "E a filha de Faraó lhe disse: Vai. E foi a moça e chamou a mãe do menino.",
    "Então lhe disse a filha de Faraó: Leva este menino e cria-o para mim, e eu te darei o teu salário. E a mulher tomou o menino e o criou.",
    "E, sendo o menino já grande, ela o trouxe à filha de Faraó, que o adotou; e chamou-lhe o nome Moisés, e disse: Porque das águas o tenho tirado.",
    "E aconteceu naqueles dias que, sendo Moisés já grande, saiu a seus irmãos e atentou para os seus trabalhos; e viu que um egípcio feria um hebreu, um de seus irmãos.",
    "E olhou para um lado e para o outro e, vendo que não havia ninguém ali, feriu o egípcio e escondeu-o na areia.",
    "E saiu no dia seguinte, e eis que dois hebreus contendiam; e disse ao injusto: Por que feres o teu próximo?",
    "O qual respondeu: Quem te constituiu por príncipe e juiz sobre nós? Queres tu matar-me como mataste o egípcio? Então Moisés temeu e disse: Certamente este fato foi descoberto.",
    "Ouvindo Faraó este caso, procurou matar Moisés; mas Moisés fugiu da presença de Faraó e habitou na terra de Midiã, e assentou-se junto a um poço.",
    "E o sacerdote de Midiã tinha sete filhas, as quais vieram tirar água e encheram as pias para dar de beber ao rebanho de seu pai.",
    "Então vieram os pastores e as expulsaram dali; porém Moisés levantou-se, defendeu-as e deu de beber ao rebanho.",
    "E, vindo elas a Reuel, seu pai, disse ele: Por que hoje voltastes tão depressa?",
    "E elas disseram: Um egípcio nos livrou da mão dos pastores; e também nos tirou água em abundância e deu de beber ao rebanho.",
    "E disse a suas filhas: E onde está ele? Por que deixastes ir esse homem? Chamai-o, para que coma pão.",
    "E Moisés consentiu em morar com aquele homem; e ele deu a Moisés sua filha Zípora.",
    "A qual deu à luz um filho, e ele chamou-lhe o nome Gérson; porque disse: Peregrino sou em terra estranha.",
    "E aconteceu, depois de muitos dias, que morreu o rei do Egito; e os filhos de Israel suspiraram e clamaram por causa da servidão; e o seu clamor subiu a Deus.",
    "E Deus ouviu o seu gemido e lembrou-se do seu pacto com Abraão, com Isaque e com Jacó.",
    "E atentou Deus para os filhos de Israel e deles cuidou."
      ]
    },
    "3": {
      "titulo": "Capítulo 3",
      "versiculos": [
        "E apacentava Moisés o rebanho de Jethro seu sogro, Sacerdote em Midian: e levou o rebanho a tras do deserto, e veyo ao monte de Deus, a Horeb.",
        "E apareceo lhe o Anjo de SENHOR em uma chama de fogo do meyo de uma çarça: e olhou, e ei que a çarça ardia no fogo, e a çarça não se consumia.",
        "E Moisés disse: Agora me virarei para lá, e verei esta grande visaõ, porque a çarça se não queime?",
        "E vendo SENHOR, que se virava para la a ver, bradou Deus a ele do meyo da çarça, e disse: Moisés, Moisés: e ele disse; eis me aqui.",
        "E disse: Não te chegues para ca: tira teus çapatos de teus pés; porque o lugar em que tu estás, he terra sancta.",
        "Mais disse: Eu sou o Deus de teu pai, o Deus de Abraham, o Deus de Isaac, e o Deus de Jacob: e Moisés encubrio seu rosto, porque temeo de ver a Deus.",
        "E disse SENHOR: Vendo tenho visto a aflição de meu povo, que está em Egito, e tenho ouvido seu clamor por causa de seus arrecadadores, porque conhecei suas dores.",
        "Portanto descendi para livrálo da mão dos Egípcios, e para fazer sobilo desta terra, á uma terra boa e larga, á uma terra que mana de leite e mel: ao lugar do Cananeo, e do Hetheo, e do Amoreo, e do Pherezeo, e do Heveo, e do Jebuseo. 9",
        "E agora, eis que o clamor dos filhos de Israel he vindo a my: e tambem tenho visto a opressaõ, com que os Egípcios os oprimem.",
        "Vem pois agora, e eu te enviarei a Faraó, paraque tires meu povo (os filhos de Israel) de Egito.",
        "Então Moisés disse a Deus: Quem sou eu, que vá a Faraó, e tire de Egito os filhos de Israel?",
        "E ele disse: Certamente serei com tigo; e isto te será por sinal, de que eu te enviei: Quando ouveres tirado este povo de Egito, servireis a Deus neste monte.",
        "Então disse Moisés a Deus: Eis que vindo eu a os filhos de Israel, e dizendo lhes: O Deus de vossos pais me enviou a vosoutros; e eles me disseram: Qual he seu nome? que lhes direi?",
        "E disse Deus a Moisés: SEREI O QUE SEREI. Mais disse: Assim diras a os filhos de Israel: SEREI me enviou a vosoutros.",
        "E disse Deus mais a Moisés: Assim dirás a os filhos de Israel: SENHOR o Deus de vossos pais, o Deus de Abraham, o Deus de Isaac, e o Deus de Jacob, me enviou a vosoutros: Este he meu nome eternamente, e este he meu memorial de geração em geração.",
        "Vai e ajunta os Anciãos de Israel, e dize lhes: SENHOR o Deus de vossos pais me apareceo, o Deus de Abraham, de Isaac, e de Jacob, dizendo: Visitando vos tenho visitado, e visto o que vos he feito em Egito.",
        "Portanto eu disse: Farei vos sobir da aflição de Egito á terra do Cananeo, do Hetheo, e do Amoreo, e do 10 Pherezeo, e do Heveo, e do Jebuseo, a uma terra, que mana de leite e mel.",
        "E ouvirão tua voz: e irás, tu e os Anciãos de Israel a el Rey de Egito, e dirlhe heis: SENHOR o Deus dos Hebreo nos encontrou: agora pois deixa nos ir caminho de tres dias para o deserto, paraque sacrifiquemos a SENHOR nosso Deus.",
        "Porém eu sei, que el Rey de Egito não deixará ir vos: nem ainda por uma mão forte.",
        "Porque eu estenderei minha mão, e ferirei a Egito com todas minhas maravilhas, que farei no meyo dele: depois vos deixará ir.",
        "E eu darei graça a este povo em olhos dos Egípcios: e acontecerá que, quando sahirdes, não sahireis vazios.",
        "Porque cada mulher pedirá a sua vezinha e a sua hospeda vasos de prata, e vasos de ouro, e vestidos: os quais poreis sobre vossos filhos, e sobre vossas filhas, e despojareis a Egito. 11"
      ]
    },
    "4": {
      "titulo": "Capítulo 4",
      "versiculos": [
        "Então respondeo Moisés, e disse: Mas eis que me não crerão, nem ouvirão minha voz, porque diráõ: SENHOR te não apareceo.",
        "E SENHOR disse lhe: Que he isso em tua mão? e ele disse; uma vara.",
        "E ele disse: Lança a na terra; e ele a lançou na terra, e tornouse em cobra: e Moisés fugia dela.",
        "Então disse SENHOR a Moisés: Estende tua mão, e toma a polo rabo: e estendeo sua mão, e a tomou polo rabo, e tornouse em vara em sua mão.",
        "Paraque creaõ, que te apareceo SENHOR o Deus de seus pais, o Deus de Abraham, o Deus de Isaac, e o Deus de Jacob.",
        "E disse lhe SENHOR mais: Mete agora tua mão em teu seyo: e meteo sua mão em seu seyo: e tirando a, eis que sua mão estava leprosa, branca como a neve.",
        "E disse: Torna a meter tua mão em teu seyo; e tornou a meter sua mão em seu seyo: depois tirou a de seu seyo, e eis que se tornara como sua outra carne.",
        "E acontecerá que, se eles te não crerem, nem ouvirem a voz do primeiro sinal, crerão a voz do derradeiro sinal.",
        "E se acontecer, que ainda não crerem a estes dois sinais, nem ouvirem tua voz, tomarás das águas do rio, e as derramarás na seca: e tornar-se-ão aquelas águas que tomarás do rio, tornar-se-ão digo em sangue sobre a seca. 12",
        "Então disse Moisés a SENHOR: Ah Senhor! eu não sou homem que bem fala, nem de hontem, nem de ant’ontem, nem ainda desde que tens falado a teu servo: porque sou pesado de boca, e pesado de lingua.",
        "E disse lhe SENHOR: Quem deo a boca ao homen? Ou quem fez ao mudo, ou ao surdo, ou ao que vé, ou ao cego? Não eu o sou, SENHOR?",
        "Vai pois agora, e eu serei com tua boca, e te ensinarei, o que has de falar.",
        "Porém ele disse: Ah Senhor! envia pela mão daquele a quem tu has de enviar.",
        "Então se acendeo a ira de SENHOR contra Moisés, e disse: Não he Arão o Levita teu irmão? eu sei, que ele falará muy bem: e eis que ele tambem sahirá te a o encontro; e vendo te, se alegrará em seu coração.",
        "E tu falarás a ele, e porás as palavras em sua boca: e eu serei com tua boca, e com sua boca, ensinando vos, o que aveis de fazer.",
        "E ele falará por ty a o povo: e acontecerá, que ele te será por boca, e tu lhe serás por Deus.",
        "Toma pois esta vara em tua mão, com que farás os sinais.",
        "Então foise Moisés, e tornou a Jethro seu sogro, e disse lhe: Eu irei agora, e tornarei a meus irmãos, que estaõ em Egito, para ver, se ainda vivem. Disse pois Jethro a Moisés: vai em paz.",
        "Disse tambem SENHOR a Moisés em Midian: Vai, torna-te a Egito; porque todos os que buscavaõ tua alma, morreram. 13",
        "Tomou pois Moisés sua mulher, e seu filhos, e os levou sobre um asno, e tornouse á terra de Egito; e Moisés tomou a vara de Deus em sua mão.",
        "E disse SENHOR a Moisés; Quando fores tornado a Egito, attenta que faças diante de Faraó todas as maravilhas, que tenho posto em tua mão: mas eu endurecerei seu coração, paraque não deixe ir a o povo.",
        "Entonces dirás a Faraó: Assim dis SENHOR; meu filho, meu primogenito, he Israel.",
        "E eu te tenho dito: deixa ir meu filho, paraque me sirva; mas tu refusaste de o deixar ir: eis que eu matarei a teu filho, teu primogenito.",
        "E aconteceu no caminho em uma estalagem, que SENHOR o encontrou, e o quiz matar.",
        "Então Zippora tomou uma pedra aguda, e circuncidou o prepucio de seu filho, e o lançou a seus pés, e disse: Certamente me es um esposo do sangue.",
        "E desviouse dele. Então ele disse: Esposo do sangue, por causa da circuncisaõ.",
        "Disse tambem SENHOR a Arão: Vai te ao encontro a Moisés ao deserto. E ele foise, e encontrou o ao monte de Deus, e bejou o.",
        "E denunciou Moisés a Arão todas as palavras de SENHOR, que o enviara; e todos os sinais, que lhe mandara.",
        "Então foise Moisés e Arão, e ajuntaram todos os Anciãos dos filhos de Israel. 14",
        "E Arão falou todas as palavras, que SENHOR fallara a Moisés: e fez os sinais perante os olhos do povo.",
        "E o povo creo; e ouviram que SENHOR visitava a os filhos de Israel, e que via sua aflição: e inclinaraõ se, e adoraraõ. 15"
      ]
    },
    "5": {
      "titulo": "Capítulo 5",
      "versiculos": [
        "E depois foram Moisés e Arão, e disseram a Faraó: Assim dis SENHOR o Deus de Israel; deixa ir meu povo, paraque me celebre uma festa no deserto.",
        "Mas Faraó disse: Quem he SENHOR, cuja voz eu ouvirei para deixar ir a Israel? Não conheço a SENHOR, nem taõ pouco deixarei ir a Israel.",
        "E ele disseram: O Deus dos Hebreos nos encontrou: portanto deixa agora ir-nos caminho de tres dias ao deserto, paraque sacrifiquemos a SENHOR nosso Deus, e ele não venha sobre nós com pestilencia, ou com espada.",
        "Então disse lhes el Rey de Egito: Moisés e Arão, porque fazeis cessar o povo de sua obra? Ide a vossos cargos.",
        "E disse tambem Faraó: Eis que o povo da terra ja he muito, e vos fazeis cessálos de seus cargos?",
        "Portanto mandou Faraó naquele mesmo dia a os mandadores do povo, e a os governadores dele, dizendo:",
        "D’aqui em diante não mais dareis palha a o povo, para fazer ladrilhos, como fizestes hontem e ant’ontem; vão eles mesmos, e colhaõ palha para si.",
        "E lhes imporeis a contia dos ladrilhos, que fizeram hontem e ant’ontem: nada diminuireis dela, porque andaõ ociosos; por isso clamaõ, dizendo: Vamos, sacrifiquemos a nosso Deus.",
        "Agrave se o serviço sobre estes homens, paraque se ocupem nele, e não confiem em palavras de mentira. 16",
        "Então saíram os mandadores do povo, e seus governadores, e fallaraõ a o povo dizendo; Assim diz Faraó, eu não vos darei mais palha.",
        "Ide vos mesmos, e tomai vos palha d’onde a achardes: porque nada se diminuirá de vosso serviço.",
        "Então o povo se espalhou por toda a terra de Egito, a colher rastolho em lugar de palha.",
        "E os mandadores os apertavaõ, dizendo: Acabae vossa obra, a tarefa de cada dia em seu dia, como quando avia palha.",
        "E açoutavaõ a os governadores dos filhos de Israel, que os mandadores de Faraó tinham posto sobre eles, dizendo: porque não acabastes vossa tarefa, fazendo ladrilhos como antes, assim tambem hontem e hoje?",
        "Poloque foram se os governadores dos filhos de Israel, e clamaram a Faraó, dizendo: porque fazes assim a teus servos?",
        "Palha se não dá a teus servos, e nós dizem: Fazei os ladrilhos: e eis que teus servos são açoutados; porém teu povo tem a culpa.",
        "Mas ele disse: Andais ociosos, ociosos andais: por isso dizeis; vamos, sacrifiquemos a SENHOR.",
        "Ide pois agora, trabalhai; porém palha se vos não dará: com tudo dareis a conta dos ladrilhos.",
        "Então os governadores dos filhos de Israel viraõ se em aflição, porquanto se dizia: Nada diminuireis de vossos ladrilhos, da tarefa do dia em seu dia.",
        "E encontraraõ a Moisés e a Arão, que estavam em fronte deles, quando saíram de Faraó. 17",
        "E disseram lhes: SENHOR attente sobre vos, e julgue isso, porquanto fizestes feder nosso cheiro diante de Faraó, e diante de seus servos, dando lhe a espada nas mãos, para matar a nós.",
        "Então se tornou Moisés a SENHOR, disse: Senhor! porque fizeste mal a este povo? porque me enviaste agora?",
        "Porque desde que entrei a Faraó, para falar em teu nome, ele mal tratou a este povo; e taõ pouco tu livraste a teu povo. 18"
      ]
    },
    "6": {
      "titulo": "Capítulo 6",
      "versiculos": [
        "Então disse SENHOR a Moisés: Agora verás o que hei de fazer a Faraó: porque por uma mão possante os deixará ir, si, por uma mão possante os ha de expelir de sua terra.",
        "Mais falou Deus a Moisés, e disse: Eu sou SENHOR.",
        "E eu apareci a Abraham, a Isaac, e a Jacob, como Deus o Todopoderoso: mas com meu nome SENHOR não fuy conhecido lhes.",
        "E tambem estabeleci meu concerto com eles, para dar lhes a terra de Canaan, a terra de suas peregrinações, na qual foram peregrinos.",
        "E tambem tenho ouvido o gemido dos filhos de Israel, a os quais os Egípcios fazem servir, e me lembrei do meu concerto.",
        "Por tanto dize a os filhos de Israel: Eu sou SENHOR, e vos tirarei de debaixo das cargas dos Egípcios, e vos livrarei de sua servidaõ, e vos resgatarei com braço estendido, e com juizos grandes.",
        "E eu vos tomarei por meu povo, e a vos serei por Deus: e sabereis que eu sou SENHOR vosso Deus, que vos tiro de debaixo das cargas dos Egípcios.",
        "E eu vos levarei na terra, pola qual levantei minha mão, que a daria a Abraham, a Isaac, e a Jacob; e vo-la darei por herança, eu SENHOR.",
        "Deste modo falou Moisés a os filhos de Israel: mas eles não ouviram a Moisés, por causa da ancia do espirito, e da dura servidaõ. 19",
        "Mais fallu SENHOR a Moisés, dizendo:",
        "Entra e fala a Faraó Rey de Egito, que despeda os filhos de Israel de sua terra.",
        "Porém Moisés falou perante SENHOR, dizendo: Eis que os filhos de Israel me não tem ouvido, como pois Faraó me ouvirá? Tambem eu sou incircunciso de beiços.",
        "Todavia falou SENHOR a Moisés e a Arão, e deo lhes mandamento para os filhos de Egito, peraque tirassem a os filhos de Israel da terra de Egito.",
        "Estas são as cabeças das casas de seus pais: Os filhos de Ruben, o primogenito de Israel são; Hanoch e Pallu, Hezron e Charmi; estas são as familias de Ruben.",
        "E os filhos de Simeon são: Jemuel, e Jamin, e Ohad, e Jachin, e Zohar, e Saul, filho de uma Cananea; estas são as familias de Simeon.",
        "E estes são os nomes dos filhos de Levi segundo suas geraçoês; Gerson e Kehath, e Merari: e os annos da vida de Levi foram cento e trinta e sete annos.",
        "Os filhos de Gerson são; Libni e Simei segundo sua familias.",
        "E os filhos de Kehath são; Amram, e Izhar, e Hebron, e Uzziel: e os annos da vida de Kehath foram cento e trinta e tres annos.",
        "E os filhos de Merari são; Mahali, e Musi; estas são as familias de Levi segundo sua geraçoês.",
        "E Amram tomou por mulher a Jochebed sua tia, e ela pario lhe a Arão e a Moisés: e os annos da vida de Amram foram cento e trinta e sete annos. 20",
        "E os filhos de Izhar são; Korah, e Nepheg, e Zichri.",
        "E os filhos de Uzziel são; Misael, e Elzaphan, e Sithri.",
        "E Arão tomou por mulher a Eliseba, filha de Amminadab, irmã de Nahesson; e ela pario lhe a Nadab e Abihu, Eleazar e Ithamar.",
        "E os filhos de Korah são; Assir, e Elkana, e Abiasaph; estas são as familias dos Korithas.",
        "E Eleazar filho de Arão tomou para si por mulher uma das filhas de Puthiel; e ela pario lhe a Pinehas; estas são as cabeças dos pais dos Levitas segundo sua familias.",
        "Este he Arão e Moisés, a os quais SENHOR disse: Tirae os filhos de Israel da terra de Egito por seus exercitos.",
        "Estes são os que falaraõ a Faraó Rey de Egito, paraque tirassem de Egito os filhos de Israel: Este he Moisés e Arão.",
        "E aconteceu que naquele dia, quando SENHOR falou a Moisés na terra de Egito:",
        "Falou SENHOR a Moisés, dizendo: Eu sou SENHOR; fala a Faraó, Rey de Egito, tudo que eu te digo a ty.",
        "Então disse Moisés perante a face de SENHOR: Eis que eu sou incircunciso de beiços, como pois Faraó me ouvirá? 21"
      ]
    },
    "7": {
      "titulo": "Capítulo 7",
      "versiculos": [
        "Então disse SENHOR a Moisés: Eis que te tenho posto por Deus sobre Faraó, e Arão teu irmão será teu Propheta.",
        "Tu falarás tudo que eu te mandar: e Arão teu irmão falará a Faraó, que despeda os filhos de Israel de sua terra.",
        "Porém eu endurecerei o coração de Faraó; e multiplicarei na terra de Egito meus sinais, e minhas maravilhas.",
        "Faraó pois não vos ouvirá, e eu porei minha mão sobre Egito; e tirarei meus exercitos, meu povo os filhos de Israel, da terra de Egito, por grandes juizos.",
        "Entonces saberáõ os Egípcios, que eu sou SENHOR, quando estender minha mão sobre Egito, e tirarei os filhos de Israel do meyo deles.",
        "Então fez Moisés e Arão como SENHOR lhes mandara, assim fizeram.",
        "E Moisés era de idade de oitenta annos, e Arão de idade de oitenta e tres annos, quando fallaraõ a Faraó.",
        "E falou SENHOR a Moisés e a Arão, dizendo.",
        "Quando Faraó vos falar, dizendo: Fazei por vos algum milagre; dirás a Arão; toma tua vara, e a lança diante da face de Faraó, e se tornará em dragaõ.",
        "Então entraram Moisés e Arão a Faraó, e fizeram assim como SENHOR mandara: e lançou Arão sua vara diante da face de Faraó, e diante da face de seus servos, e tornouse em dragaõ. 22",
        "E chamou Faraó tambem os sabios e encantadores: e os magos de Egito fizeram tambem o mesmo com seus encantamenos.",
        "Porque cadahum lançou sua vara, e tornaraõse em dragoês: mas a vara de Arão tragou as varas deles.",
        "Porém o coração de Faraó se endureceo, e não os ouvio, como SENHOR tinha dito.",
        "Então disse SENHOR a Moisés; o coração de Faraó está agravado: recusa despedir o povo.",
        "Vai pela manhã a Faraó: eis que ele sahirá ás águas: poem te em fronte dele á praya do rio, e tomarás em tua mão a vara, que se tornou em cobra.",
        "E lhe dirás: SENHOR o Deus dos Hebreos me tem enviado a ty, dizendo: Deixa ir meu povo, peraque me sirva no deserto; porém eis que até agora não tens ouvido.",
        "Assim diz SENHOR:’Nisto saberás, que eu sou SENHOR: Eis que eu com esta vara, que tenho em minha mão, ferirei as águas, que estaõ no rio, e tornar-se-ão em sangue.",
        "E os peixes, que estaõ no rio, morrerão, o o rio federá; e os Egípcios affadigarsehaõ, bebendo a agoa do rio.",
        "Mais disse SENHOR a Moisés: Dize a Arão; toma tua vara, e estende tua mão sobre as águas dos Egípcios, sobre seus correntes, sobre seus rios, e sobre seus tanques, e sobre todo ajuntamento de suas águas, paraque se tornem em sangue: e aja sangue em toda a terra de Egito, assim em os vasos de madeira, como em os de pedra. 23",
        "E Moisés e Arão fizeram assim, como SENHOR tinha mandado: e levantou a vara, e ferio as águas, que estavam no rio, diante dos olhos de Faraó, e diante dos olhos de seus servos; e todas as águas no rio se tornaraõ em sangue.",
        "E os peixes, que estavam no rio, morreram, e o rio fedeo, que os Egípcios não podiam beber a agoa do rio: e houve sangue por toda a terra de Egito.",
        "Porém os magos de Egito tambem fizeram o mesmo com seus encantamentos; de maneira que o coração de Faraó se endureceo, e não os ouvio, como SENHOR tinha dito.",
        "E virouse Faraó, e foise para sua casa: e nem ainda’nisto pós seu coração.",
        "E todos os Egípcios cavaraõ poços junto a o rio, para beber agoa; porquanto não podiam beber das águas do rio.",
        "Assim cumpriraõse sete dias, depois que SENHOR ferira o rio. 24"
      ]
    },
    "8": {
      "titulo": "Capítulo 8",
      "versiculos": [
        "Depois disse SENHOR a Moisés: Entra a Faraó, e dize lhe: Assim diz SENHOR: deixa ir meu povo, peraque me sirvam.",
        "E se recusares de o despedir, eis que ferirei com rãs todos teus termos.",
        "E o rio criará rãs, que subirão e virão em tua casa, e em teu dormitorio, e sobre tua cama, e’nas casas de teus servos, e sobre teu povo, e em teus fornos, e em tuas arcas de pão.",
        "E as rãs subirão sobre ty, e sobre teu povo, e sobre todos teus servos.",
        "Mais disse SENHOR a Moisés: Dize a Arão; estende tua mão com tua vara sobre os correntes e sobre os rios, e sobre os tanques, e faze subir rãs sobre a terra de Egito.",
        "E Arão estendeo sua mão sobre as águas de Egito, e subiram rãs, e cubriraõ a terra de Egito.",
        "Então os magos fizeram o mesmo com seus encantamentos; e fizeram subir rãs sobre a terra de Egito.",
        "E Faraó chamou a Moisés e Arão, e disse: Rogae a SENHOR, que tire as rãs de my, e de meu povo; depois deixarei ir o povo, paraque sacrifiquem a SENHOR.",
        "E Moisés disse a Faraó; tu tenhas a honra sobre my: quando orarei por ty, e por teus servos, e por teu povo, para tirar as rãs de ty, e de tuas casas, que somente fiquem no rio? 25",
        "E ele disse: Amanhaã, e Moisés disse; seja conforme a tua palavra, paraque saibas, que ninguem ha como SENHOR nosso Deus.",
        "E as rãs apartarsehaõ de ty, e de tuas casas, e de teus servos, e de teu povo: sómente ficarão no rio.",
        "Então sahio Moisés e Arão de Faraó: e Moisés clamou a SENHOR por causa das rãs, que tinha posto sobre Faraó.",
        "E SENHOR fez conforme á palavra de Moisés: e as rãs morreram das casas, dos pateos, e dos campos.",
        "E ajuntaram as em montoês, e a terra fedeo.",
        "Vendo pois Faraó, que avia descanço, agravou seu coração, e não os ouvio, como SENHOR tinha dito.",
        "Mais disse SENHOR a Moisés; dize a Arão: estende tua vara, e fere o pó da terra, paraque se torne em piolhos por toda a terra de Egito.",
        "E fizeram assim: porque Arão estendeo sua mão com sua vara e ferio o pó da terra, e avia muitos piolhos em os homens, e no gado: todo o pó da terra se tornou em piolhos em toda a terra de Egito. fizeram",
        "E os magos tambem assim com seus encantamenos, para produzir piolhos, mas não puderaõ: e avia piolhos em os homens, en o gado.",
        "Então disseram os magos a Faraó: O dedo de Deus he este: porém o coração de Faraó se endureceo, e não os ouvia, como SENHOR tinha dito.",
        "Disse mais SENHOR a Moisés: Levanta-te pela manhã cedo, e poem te diante da face de Faraó; eis 26 que ele sahirá ás águas, e dize lhe: Assim diz SENHOR: Deixa ir meu povo, paraque me sirva.",
        "Porque se não deixares ir meu povo, eis que enviarei sobre ty, e sobre teus servos, e sobre teu povo e sobre tuas casas, uma mistura de animais: e desta mistura se encheraõ as casas dos Egípcios, e tambem a terra, em que eles estiverem.",
        "E naquele dia eu separarei a terra de Gosen, em que meu povo habita, que nela não seja uma mistura de animais, paraque saibas que eu sou SENHOR no meyo desta terra.",
        "E porei redençaõ entre meu povo, e entre teu povo: a manhã será este sinal.",
        "E SENHOR fez assim; e veyo uma grande mistura de animais na casa de Pharaõ, e’nas casas de seus servos, e sobre toda a terra de Egito: a terra foi corrompida desta mistura.",
        "Então chamou Faraó a Moisés e a Arão, e disse: Ide, e sacrificai a vosso Deus nesta terra.",
        "E Moisés disse: Não convem que façamos assim, porque sacrificariamos a SENHOR abominação dos Egípcios: eis que se sacrificassemos a abominação dos Egípcios perante seus olhos, não eles nos apedrejariaõ? nosso Deus a",
        "Deixa nos ir caminho de tres dias a o deserto, peraque sacrifiquemos a SENHOR nosso Deus, como ele nos dirá.",
        "Então disse Faraó: Deixarei ir vos, paraque sacrifiqueis a SENHOR vosso Deus no deserto; 27 somente que indo não vades longe: orai tambem por my.",
        "E Moisés disse: eis que sayo de ty, e orarei a SENHOR, que esta mistura de animais a manhã se retire de Faraó, de seus servos, e de seu povo: sómente que Faraó não mais me engane, não deixando ir a este povo, para sacrificar a SENHOR.",
        "Então sahio Moisés de Faraó, e orou a SENHOR.",
        "E fez SENHOR conforme á palavra de Moisés, e a mistura de animais se retirou de Faraó, de seus servos, e de seu povo: não ficou um.",
        "Mas agravou Faraó ainda esta vez seu coração, e não deixou ir a o povo. 28"
      ]
    },
    "9": {
      "titulo": "Capítulo 9",
      "versiculos": [
        "Depois SENHOR disse a Moisés: Entra a Faraó, e dizelhe; assim diz SENHOR o Deus dos Hebreos: Deixa ir meu povo, paraque me sirva.",
        "Porque se recusares de os deixar ir, e ainda por força os detiveres:",
        "Eis que a mão de SENHOR será sobre teu gado, que está no campo, sobre os cavalos, sobre os asnos, sobre os camellos, sobre as vacas, e sobre as ovelhas, com pestilencia gravissima.",
        "E SENHOR fará separaçaõ entre o gado dos Israelitas, e entre o gado dos Egípcios, que nada morra de todo o dos filhos de Israel.",
        "E SENHOR assinalou certo tempo, dizendo: A manhã fará SENHOR esta cousa na terra,",
        "E SENHOR fez esta cousa a o dia seguinte, e todo o gado dos Egípcios morreo: porém do gado dos filhos de Israel não morreo um.",
        "E Faraó mandou ver, e eis que do gado de Israel não morréra um: porém o coração de Faraó se agravou, e não deixou ir ao povo.",
        "Então disse SENHOR a Moisés e Arão: Tomai vossos punhos cheos de cinza do forno, e Moisés a espalhe para o ceo perante os olhos de Faraó.",
        "E tornarseha em pó sobre toda a terra de Egito, e’nos homens e’no gado se tornará em sarna, que arrebenta em bexigas por toda a terra de Egito.",
        "E eles tomaram a cinza do forno, e puseram se diante de Faraó, e Moisés a espalhou para o ceo: e tornouse 29 em sarna, que arrebentava em bexigas’nos homens e’no gado.",
        "De maneira que os magos não podiam parar diante de Moisés por causa da sarna: porque avia sarna em os magos, e em todos os Egípcios.",
        "Porém SENHOR endureceo o coração de Faraó, e não os ouvio, como SENHOR tinha dito a Moisés.",
        "Então disse SENHOR a Moisés: Levanta te pela manhã cedo e poem te diante de Faraó, e dize lhe; assim diz SENHOR o Deus dos Hebreos; deixa ir meu povo, paraque me sirva.",
        "Porém esta vez enviarei todas minhas pragas em teu coração, e sobre teus servos, e sobre teu povo, paraque saibas, que não ha outro como eu em toda a terra.",
        "Porque agora tenho estendido minha mão, para te ferir a ty, e a teu povo com pestilencia, e paraque sejas destruido da terra.",
        "Mas de véras para isto he levantei, para mostrar minha potencia em ty, e paraque meu nome seja anunciado em toda a terra.",
        "Tu ainda te levantas contra meu povo, para não deixálos ir?",
        "Eis que a manhã a estas horas farei chover sarayva muy grave, qual nunca foi em Egito, desdo dia que foi fundado até agora.",
        "Agora pois envia, recolhe teu gado, e tudo que tens no campo: todo homem e animal, que for achado no campo, e não for recolhido á casa, a sarayva cahirá sobre eles, e morrerão. 30",
        "Quem dos servos de Faraó temia a palavra de SENHOR, fez fugir seus servos e seu gado ás casas.",
        "Mas aquele que seu coração não tinha posto á palavra de SENHOR, deixou seus servos e seu gado no campo.",
        "Então disse SENHOR a Moisés: Estende tua mão para o ceo, e averá sarayva em toda a terra de Egito, sobre os homens e sobre o gado, e sobre toda a erva do campo na terra de Egito.",
        "E Moisés estendeo sua vara para o ceo, e deo trovoês e sarayva, e fogo discorria pela terra: e SENHOR fez chover sarayva sobre a terra de Egito.",
        "E avia sarayva, e fogo misturado entre a sarayva, muy grave, qual nunca foi em toda a terra do Egito, desde que veyo a ser povo.",
        "E a sarayva ferio em toda a terra de Egito, tudo que estava no campo, des dos homens até os animais: tambem a sarayva ferio toda a erva do campo, e quebrou todas as arvores do campo.",
        "Sómente na terra de Gosen, onde estavam os filhos de Israel, não avia sarayva.",
        "Então Faraó enviou para chamar a Moisés e a Arão, e disse lhes: esta vez pequei; SENHOR he justo, mas eu, e meu povo impios.",
        "Orai a SENHOR (pois que basta) paraque não aja mais trovoês de Deus nem sarayva; e eu vos deixarei ir, e não ficareis mais aqui.",
        "Então lhe disse Moisés: em sahindo da cidade estenderei minhas mãos a SENHOR: os trovoês 31 cessaráõ, e não averá mais sarayva; paraque saibas que a terra he de SENHOR.",
        "Todavia quanto a ty e teus servos, eu sei, que ainda não temereis diante da face de SENHOR Deus.",
        "E o linho e a cevada foram feridos, porque a cevada ja estava na espiga, e o linho na cana.",
        "Mas o trigo e o centeo não foram feridos, porque estavam cubertos.",
        "Sahio pois Moisés de Faraó da cidade, e estendeo suas mãos a SENHOR: e cessaraõ os trovoês e a sarayva, e a chuva não cahio mais sobre a terra.",
        "Vendo Faraó, que cessou a chuva, e a sarayva, e os trovoês, continou em pecar: e agravou seu coração, ele e seus servos.",
        "Assim o coração de Faraó se endureceo, e não deixou ir os filhos de Israel, como SENHOR tinha dito por Moisés. 32"
      ]
    },
    "10": {
      "titulo": "Capítulo 10",
      "versiculos": [
        "Depois disse SENHOR a Moisés: entra a Faraó, porque tenho agravado seu coração, e o coração de seus servos, para fazer estes meus sinais no meyo dele.",
        "E paraque conteis diánte dos ouvidos de teus filhos, e de teus netos, as cousas que obrei em Egito, e meus sinais, que tenho feito entre eles: paraque saibais que eu sou SENHOR.",
        "Assim foram Moisés e Arão a Faraó, e disseram lhe: Assim diz SENHOR o Deus dos Hebreos: até quando recusas de humilhar te perante minha face? Deixa ir meu povo, paraque me sirvam.",
        "Porque se ainda recusas de deixar ir meu povo, eis que trarei a manhã gafanhotos em teus termos.",
        "E cubriraõ a face da terra, que a terra não possa ver-se; e eles coméraõ o resto do que escapou, o que vos ficou da sarayva: tambem comeraõ toda arvore que vos crece no campo.",
        "E encheráõ tuas casas, e as casas de todos teus servos, e as casas de todos os Egípcios, quais nunca viraõ teus pais, nem os pais de teus pais, desdo dia que eles foram sobre a terra até o dia de hoje: e virouse, e sahio de Faraó.",
        "E os servos de Faraó disseram lhe: até quando este nos ha de ser por laço? Deixa ir os homens, paraque sirvam a SENHOR seu Deus: ainda não sabes, que Egito está destruido? 33",
        "Então Moisés e Arão foram levados outra vez a Faraó, e disse lhes: Ide, servi a SENHOR vosso Deus: quais são os que haõ de ir?",
        "E Moisés disse: avemos de ir com nossos meninos, e com nossos velhos, com nossos filhos, e com nossas filhas, com nossas ovelhas, e com nossos boys avemos de ir; porque festa de SENHOR temos.",
        "Então ele lhes disse: Seja SENHOR assim com vosco, como eu vos deixarei ir a vos, e a vossos filhos: olhae, que ha mal diante de vossa face.",
        "Não assim: andae agora vos varoês, e servi a SENHOR; pois isso he o que pedistes. E os empuxaraõ da face de Faraó.",
        "Então disse SENHOR a Moisés: Estende tua mão sobre a terra de Egito polos gafanhotos, paraque subaõ sobre a terra de Egito, e comaõ toda a erva da terra, tudo o que deixou a sarayva.",
        "Então estendeo Moisés sua vara sobre a terra de Egito, e trouxe SENHOR sobre a terra um vento oriental todo aquele dia, e toda aquela noite: e aconteceu que pela manhã o vento oriental trouxe os gafanhotos.",
        "E subiram os gafanhotos sobre a terra de Egito, e assentaraõse sobre todos os termos de Egito, em taes grande maneira; antes destes nunca houve gafanhotos, nem depois deles viraõ outros taes.",
        "Porque cubriraõ a face de toda a terra, que a terra se escureceo; e comeraõ toda a erva da terra, e todo o fruito das arvores, que deixára a sarayva; e não ficou 34 alguma verdura’nas arvores, nem na erva do campo em toda a terra de Egito.",
        "Então Faraó se apressurou, para chamar a Moisés e a Arão, e disse: pequei contra SENHOR vosso Deus, e contra vosoutros.",
        "Agora pois peço te, que perdoes meu pecado sómente esta vez, e que oreis a SENHOR vosso Deus, que tire de my sómente esta morte.",
        "E sahio de Faraó, e orou a SENHOR.",
        "Então SENHOR trouxe um vento occidental fortissimo, o qual levantou os gafanhotos, e os lançou no mar vermelho; nem ainda um gafanhoto ficou em todos os termos de Egito.",
        "Porém SENHOR endureceo o coração de Faraó, e não deixou ir os filhos de Israel.",
        "Então disse SENHOR a Moisés: Estende tua mão para o ceo, e virão trevas sobre a terra de Egito, trevas que se palpem.",
        "E Moisés estendeo sua mão para o ceo, e houve trevas grossas em toda a terra de Egito por tres dias.",
        "Não vio um a o outro, e ninguem se levantou de seu lugar em tres dias; mas todos os filhos de Israel tinham luz em suas habitaçoês.",
        "Então Faraó chamou a Moisés, e disse: Ide, servi a SENHOR; sómente fiquem vossas ovelhas, e vossas vacas: vão tambem com vosco vossas familias.",
        "Porém Moisés disse: Tu tambem darás em nossas mãos sacrificios e holocaustos, que offereçamos a SENHOR nosso Deus. 35",
        "E tambem nosso gado ha de ir com nosco, nem uma unha ficará; porque d’aquele avemos de tomar, para servir a SENHOR nosso Deus: Porque não sabemos com que avemos de servir a SENHOR, até que venhamos la.",
        "Porém SENHOR endureceo o coração de Faraó, e não os quiz deixar ir.",
        "E disselhe Faraó: Vai te de my, guarda te que não mais vejas meu rosto; porque no dia em que verás meu rosto, morrerás.",
        "E disse Moisés: Bem disseste; eu nunca mais verei teu rosto. 36"
      ]
    },
    "11": {
      "titulo": "Capítulo 11",
      "versiculos": [
        "E SENHOR dissera a Moisés: ainda uma praga trarei sobre Faraó, e sobre Egito: depois vos deixará ir daqui: e quando vos deixar ir totalmente, lançando vos lançará daqui.",
        "Fala agora a os ouvidos do povo, que cada varão peça a seu vizinho, e cada mulher a sua vizinha, vasos de prata, e vasos de ouro.",
        "E SENHOR deu graças ao povo em os olhos dos Egípcios: tambem o varão Moisés era muy grande na terra de Egito perante os olhos dos servos de Faraó, e perante os olhos do povo.",
        "Mais disse Moisés; assim SENHOR tem dito; á meya noite eu sahirei pelo meyo de Egito.",
        "E todo primogenito na terra de Egito morrerá, desd’o primogenito de Faraó, que ouvesse de assentarse sobre seu trono, até o primogenito da serva, que está tras da mó, e todo primogenito dos animais.",
        "E averá grande clamor em toda a terra de Egito, qual nunca houve, e nunca averá.",
        "Mas entre todos os filhos de Israel nem ainda um caõ moverá sua lingua, desd’os homens até os animais, paraque saibas, que SENHOR fez differença entre os Egípcios, e entre os Israelitas.",
        "Então todos estes teus servos deceráõ a my, e se inclinaráõ perante mu, dizendo: sae tu e todo o povo que segue tuas pisadas; e depois eu sahirei: e sahiose de Faraó em ardor de ira. 37",
        "E SENHOR dissera a Moisés: Faraó vos não ouvirá, paraque minhas maravilhas se multipliquem na terra de Egito.",
        "E Moisés e Arão fizeram todas estas maravilhas diante da face de Faraó; mas maravilhas diante da face de Faraó; mas SENHOR endureceo o coração de Faraó, que não deixou ir os filhos de Israel de sua terra. 38"
      ]
    },
    "12": {
      "titulo": "Capítulo 12",
      "versiculos": [
        "E falou SENHOR a Moisés e a Arão na terra de Egito, dizendo:",
        "Este mesmo mes vos será por cabeça dos meses: este vos será o primeiro dos meses do anno.",
        "Fallae a toda congregação de Israel, dizendo; a os dez deste mes tome cadahum um cordeiro, segundo as casas dos pais, um cordeiro para cada casa.",
        "Mas se a casa for pequena para um cordeiro, então ele o tome a seu vezinho perto de sua casa, conforme a o numero das almas: cadahu conforme a seu comer; fareis a conta conforme a o cordeiro.",
        "O cordeiro será a vosoutros inteiro, um macho de um anno; o qual tomareis das ovelhas, ou das cabras.",
        "E o guardareis até o decimo quarto dia deste mes: e toda a congregação do ajuntamento de Israel o sacrificará entre as duas tardes.",
        "E tomaram do sangue, e o porão em ambas as umbreiras, e na lumieira da porta, nas casas em que o comerão.",
        "E’naquela noite comerão a carne, assada a o fogo, com pães azimos; com ervas amargosas a comerão.",
        "Não comereis dela cruo, nem cozido em agoa, senaõ assado a o fogo, sua cabeça com seus pés, e com suas entranhas.",
        "E nada dela deixareis até a manhã: mas o que dela ficar até a manhã, queimareis no fogo.",
        "Assim pois o comereis; vossos lombos serão cingidos, vossos çapatos em vossos pés, e vosso cajado em 39 vossa mão; e o comereis apressadamente: esta he a Paschoa de SENHOR.",
        "E eu passarei pela terra de Egito esta noite, e ferirei todo primogenito na terra de Egito, desdos homens até os animais; e farei juizos em todos os deuses de Egito; Eu SENHOR.",
        "E aquele sangue vos será por sinal nas casas, em que estiverdes: vendo eu o sangue, passarei por vosoutros, e não averá entre vos praga de mortandade, quando eu ferir a terra de Egito.",
        "E este dia vos sera por memoria, e celebraloheis por festa a SENHOR: entre vossas geraçoês o celebrareis por estatuto perpetuo.",
        "Sete dias comereis pães azimos; poloque a o primeiro dia fareis cessar o formento em vossas casas: porque qualquer que comer levado desdo primeiro até o setimo dia, aquela alma será cortada de Israel.",
        "E a o primeiro dia averá sancta convocaçaõ: tambem tereis sancta convocaçaõ a o setimo dia: nenhuma obra se fará neles; mas o que cada alma ouver de comer, isso sómente adereçareis para vosoutros.",
        "Guardai pois os pães azimos, porque naquele mesmo dia averei tirado vossos exercitos da terra de Egito: poloque guardareis a este dia entre vossas geraçoês por estatuto perpetuo.",
        "No primeiro mes, a os catorze dias do mes, à tarde, comereis pães azimos até os vinte e um dias do mes a tarde. 40",
        "Por sete dias não se ache nenhum formento em vossas casas: porque qualquer que comer levado, aquela alma será cortada da congregação de Israel, assim o estrangeiro, como o natural da terra.",
        "Nenhuma cousa levada comereis: em todas vossas habitaçoês comereis pães azimos.",
        "Chamou pois Moisés a todos os Anciãos de Israel, e disse lhes: Escolhei e tomai vos cordeiros para vossas familias, e sacrificai a Paschoa.",
        "Então tomai um manolho de Isopo, e o molhae no sangue, que estiver em uma bacia, e ponde na lumieira da porta, e em ambas as umbreiras, do sangue que estiver na bacia: porém nenhum de vosoutros saya da porta de sua casa atá a manhã.",
        "Porque SENHOR passará para ferir a os Egípcios; porém quando vir o sangue na lumieira da porta, e em ambas as umbreiras, SENHOR passará aquele porta, e não deixará entrar a o destruidor em vossas casas, para ferir.",
        "Por tanto guardai isto por estatuto para vos, e para vossos filhos para sempre.",
        "E acontecerá que, quando entrardes na terra, que SENHOR vos dará, com tem dito, guardareis este culto.",
        "E acontecerá que, quando vossos filhos vos disserem; que culto he este vosso?",
        "Então direis: Este he o sacrificio da Paschoa a SENHOR, que passou as casas dos filhos de Israel 41 em Egito, quando ferio a os Egípcios, e livrou nossas casas. Então o povo se inclinou, e adorou.",
        "E foram os filhos de Israel, e fizeram isso: como SENHOR mandara a Moisés e a Arão, assim fizeram.",
        "E aconteceu á meya noite, que SENHOR ferio a todos os primogenitos na terra de Egito, desdo primogenito de Faraó, que ouvesse de assentarse em seu trono, até o primogenito do cativo, que estava no carcere, e todos os primogenitos dos animais.",
        "E Faraó levantouse de noite, ele e todos seus servos, e todos os Egípcios, e avia grande clamor em Egito: porque não avia casa, em que não estava um morto.",
        "Então chamou a Moisés e a Arão de noite, e disse: Levantae vos, sahi do meyo de meu povo, assim vos como os filhos de Israel; e ide, servi a SENHOR, como tendes dito.",
        "Tomai tambem com vosco vossas ovelhas, e vossas vacas, como tendes dito; e ide, e abençoae me tambem a my.",
        "E os Egípcios apertavaõ a o povo, apressandose para lançados da terra: porque diziam; todos somos mortos.",
        "E o povo tomou sua massa, antes que se levedasse, seus bolos de massa, atados em seus vestidos sobre seus hombros.",
        "Fizeram pois os filhos de Israel conforme a palavra de Moisés, e pediraõ a os Egípcios vasos de prata, e vasos de ouro, e vestidos.",
        "E SENHOR deu graça a o povo em os olhos dos Egípcios, e emprestavaõ lhes: e eles despojavaõ a os 42 Egípcios.",
        "Assim partiraõse os filhos de Israel de Rameses para Succoth, quasi seis centos mil de pé, somente de varoês sem os meninos.",
        "E subio tambem com eles muita mistura de gente, e ovelhas, e vacas, uma grande multidão de gado.",
        "E coseraõ da massa, que levaram de Egito, bolos azimos, porque não foi levedada, porquanto foram lançados de Egito, e não puderaõ deterse, nem ainda aparelhar para si comida.",
        "O tempo que os filhos de Israel habitaraõ em Egito, foi quatro centos e trinta annos.",
        "E aconteceu passados os quatro centos e trinta annos, naquele mesmo dia sucedeo, que todos os exercitos de SENHOR saíram da terra de Egito.",
        "Esta noite se guardará a SENHOR, porque nela os tirou da terra de Egito: esta he a noite de SENHOR, que devem guardar todos os filhos de Israel entre suas geraçoês.",
        "Disse mais SENHOR a Moisés e a Arão; esta he a ordenança da Paschoa: nenhum filho do estrangeiro comerá dela.",
        "Porém todo servo de qualquer, comprado por dinheiro, depois que o ouveres circuncidado, então comerá dela.",
        "O estrangeiro e o salariado não comerá dela.",
        "Em uma casa se comerá; não levarás daquela carne fora da casa, nem ela quebrareis osso.",
        "Toda a congregação de Israel o fará. 43",
        "Se pois algum estrangeiro peregrinar com tigo, e quiser celebrar a Paschoa a SENHOR, seja lhe circuncidado todo macho, e então chegue a celebrála, e será como o natural da terra: mas nenhum incircunciso comerá dela.",
        "Uma mesma ley aja para o natural, e para o estrangeiro, que está peregrinando no meyo de vosoutros.",
        "E todos os filhos de Israel o fizeram: como SENHOR mandára a Moisés e a Arão, assim fizeram.",
        "E aconteceu naquele mesmo dia, que SENHOR tirou os filhos de Israel da terra de Egito segundo seus exercitos. 44"
      ]
    },
    "13": {
      "titulo": "Capítulo 13",
      "versiculos": [
        "Então falou SENHOR a Moisés, dizendo:",
        "Sanctifica me todo primogenito, a abertura de toda madre entre os filhos de Israel, de homens e de animais: porque me he.",
        "E Moisés disse a o povo: Lembrae vos deste mesmo dia, em que sahistes de Egito, da casa da servidaõ; pois com mão forte SENHOR vos tirou d’aqui: portanto não comereis levedado.",
        "Hoje no mes de Abib vos sahis.",
        "E acontecerá que, quando SENHOR te ouver metido na terra dos Cananeos, e dos Hetheos, e dos Amoreos, e dos Heveos, e dos Jebuseos, a qual jurou a teus pais, que t’a daria, terra que mana leite e mel, guardarás este culto neste mes.",
        "Sete dias comerás pães azimos; e ao setimo dia averá festa a SENHOR.",
        "Sete dias se comerão pães azimos, e o levedado não será visto em ty, nem ainda formento será visto em todos teus termos.",
        "E naquele mesmo dia farás saber a teu filho, dizendo: isto he poloque SENHOR me tem feito, quando eu sahi de Egito.",
        "E te será por sinal sobre tua mão, e por memorial entre teus olhos, paraque a ley de SENHOR esteja em tua boca: porquanto com mão forte SENHOR te tiro de Egito.",
        "Portanto tu guardarás este estatuto a seu tempo, de anno em anno. 45",
        "Também acontecerá que, quando SENHOR te ouver metido na terra dos Cananeos, como jurou a ty e a teus pais, e quando t’a ouver dado.",
        "Farás passar a SENHOR tudo o que abrir a madre, e tudo o que abrir a madre do fruito dos animais que terás: os machos serão de SENHOR.",
        "Porém tudo o que abrir a madre da asna, resgatarás com cordeiro; e se não o resgatares, cortalhehas a cabeça: mas todo o primogenito do homem entre teus filhos resgatarás.",
        "Se acontecer, que teu filho á manhã te pergunte, dizendo: Que he isto? dirlhehas; SENHOR nos tirou com mão forte de Egito, da casa da servidaõ.",
        "Porque sucedeo que, endurecendose Faraó, para não deixar nos ir, SENHOR matou todos os primogenitos na terra de Egito, do primogenito do homem até o primogenito dos animais: por isso eu sacrifico a SENHOR os machos de tudo que abre a madre; porém a todo primogenito de meus filhos eu resgato.",
        "E será por sinal sobre tua mão, e por frontaes entre seus olhos: porque SENHOR nos tirou de Egito com mão forte.",
        "E aconteceu que, com Faraó deixou ir a o povo, Deus não os levou pelo caminho da terra dos Philisteos, que estava mais perto; porque Deus disse: Paraque por ventura o povo não se arrependa vendo a guerra, e se tornem a Egito.",
        "Mas Deus fez rodear o povo pelo caminho do deserto do mar vermelho: e subiram os filhos de Israel da terra 46 de Egito armados.",
        "E tomou Moisés os ossos de José com sigo, porquanto ajuramentado avia ajuramentado a os filhos de Israel, dizendo; visitando vos visitará Deus; fazei subir d’aqui meus ossos com vosco.",
        "Assim se partiraõ de Succoth, e assentaraõ o campo em Etham a o cabo do deserto.",
        "E SENHOR hia diante deles, de dia em uma coluna de nuvem, para os guiar pelo caminho; e de noite em uma coluna de fogo, para os alumiar, paraque caminhassem de dia e de noite.",
        "Nunca tirou de diante da face do povo a coluna de nuvem de dia, nem a coluna de fogo de noite. 47"
      ]
    },
    "14": {
      "titulo": "Capítulo 14",
      "versiculos": [
        "Então falou SENHOR a Moisés, dizendo:",
        "Fala a os filhos de Israel, que tornem, e assentem seu campo diante de Pihachiroth, entre Migdol e entre o mar, diante de Baal-Zephon; em fronte dele assentareis o campo junto ao mar.",
        "Então Faraó dirá dos filhos de Israel; errados andaõ na terra, o deserto os encerrou.",
        "E eu endurecerei o coração de Faraó, paraque os persiga, e serei glorificado em Faraó e em todo seu exercito, e saberáõ os Egípcios, que eu sou SENHOR: e eles fizeram assim.",
        "Sendo pois denunciado a el Rey de Egito, que o povo fugia, se mudou seu coração de Faraó e de seus servos contra o povo, e disseram; porque fizemos isso, avendo deixado ir a Israel, que nos não sirva?",
        "E ajuntou seu carro, e tomou com sigo seu povo.",
        "E tomou seis centos carros escolhidos, e todos os carros de Egito, e os capitaens sobre eles todos.",
        "Porque SENHOR endureceo o coração de Faraó Rey de Egito, que perseguisse a os filhos de Israel: porém os filhos de Israel saíram com alta mão.",
        "E os Egípcios os perseguiraõ, e os alcançaraõ, com o campo assentado junto a o mar, todos os cavalos e carros de Faraó, e seus cavaleiros, e seu exercito, junto a Pihachiroth diante de Baal-Zephon.",
        "E chegando Faraó, os filhos de Israel levantaraõ seus olhos, e eis que os Egípcios vinhaõ após eles, e 48 temeram muito: então os filhos de Israel clamaram a SENHOR.",
        "E disseram a Moisés; não avia sepulcros em Egito, que nos tiraste de lá, paraque morramos neste deserto? Porque nos fizeste isto, que nos tens tirado de Egito?",
        "Não he esta a palavra que te temos falado em Egito, dizendo; deixa nos, que sirvamos a os Egípcios? pois que melhor nos fora servir a os Egípcios, doque morrer no deserto.",
        "Porém Moisés disse ao povo: não temais, estai quedos, e vede a livraçaõ de SENHOR, que hoje vos fará: porque a os Egípcios que hoje vistes, nunca mais vereis eternamente.",
        "SENHOR pelejará por vosoutros, e vos callareis.",
        "Então disse SENHOR a Moisés; porque clamas a my? dize a os filhos de Israel, que marchem.",
        "E tu, levanta tua vara, e estende tua mão sobre o mar, e o parte, que os filhos de Israel passem pelo meyo do mar em seco.",
        "E eu, eis que endurecerei o coração dos Egípcios, paraque entrem nele apos eles: e eu serei glorificado em Faraó, e em todo seu exercito, em seus carros, e em seus cavaleiros.",
        "E os Egípcios saberaõ que eu sou SENHOR, quando for glorificado em Faraó, em seus carros, e em seus cavaleiros.",
        "E o Anjo de Deus, que hia diante do exercito de Israel, se retirou, e hia de tras deles: tambem a coluna de 49 nuvem se retirou de diante de sua face, e se pôs a tras deles.",
        "E hia entre o campo dos Egípcios, e entre o campo de Israel: e a nuvem era juntamente por escuridade, e alumiava tambem a noite: de maneira que em toda a noite o um não chegou a o outro.",
        "Então Moisés estendendo sua mão sobre o mar, fez SENHOR retirar o mar por um forte vento oriental toda aquela noite; e o mar tornouse em seco, e as águas foram partidas.",
        "E os filhos de Israel entráraõ pelo meyo do mar em seco: e as águas foram lhes como muro a sua mão direita e a sua esquerda.",
        "E os Egípcios os seguiram, e entraram após eles, todos os cavalos de Faraó, seus carros, e seus cavaleiros, até o meyo do mar.",
        "E aconteceu na vigia daquela manhã, que SENHOR na coluna do fogo e da nuvem vio o campo dos Egípcios; e alvoroçou o campo dos Egípcios.",
        "E tirou lhes as rodas de seus carros, e félos passar difficilmente: então disseram os Egípcios; fujamos da face de Israel, porque SENHOR por eles peleja contra os Egípcios.",
        "E disse SENHOR a Moisés: Estende tua mão sobre o mar, paraque as águas tornem sobre os Egípcios, sobre seus carros, e sobre seus cavaleiros.",
        "Então Moisés estendeo sua mão sobre o mar, e o mar tornouse em sua força quando amanhecia, e os 50 Egípcios fugiraõ a seu encontro: e SENHOR derribou os Egípcios no meyo do mar.",
        "Porque tornando as águas, cubriraõ a os carros, e a os cavaleiros de todo o exercito de Faraó, que os haviam seguido no mar: nem ainda um deles ficou.",
        "Mas os filhos de Israel foram se pelo meyo do mar em seco: e as águas foram lhes como muro a sua mão direita, e a sua esquerda.",
        "Assim SENHOR salvou a Israel naquele dia da mão dos Egípcios: e Israel vio os Egípcios mortos á praya do mar.",
        "E vio Israel a grande mão, que SENHOR mostrára a os Egípcios; e o povo temeo a SENHOR; e creraõ em SENHOR, e a Moisés seu servo. 51"
      ]
    },
    "15": {
      "titulo": "Capítulo 15",
      "versiculos": [
        "Então cantou Moisés e os filhos de Israel esta cantiga fallaraõ, dizendo: Cantarei a a SENHOR, e SENHOR, porque exalçando se exalçou: lançou no mar a o cavalo e a seu cavalleiro.",
        "SENHOR he minha força, e meu cantico, ele me foi por salvaçaõ: este he meu Deus, portanto lhe farei habitação agradavel; ele he o Deus de meu pai, por isso o exalçarei.",
        "SENHOR he varão de guerra: SENHOR he seu nome.",
        "Lançou no mar a os carros de Faraó, e a seu exercito; e seus escolhidos principes affogaraõ se no mar vermelho.",
        "Os abismos os cubríraõ: decéraõ ás profundezas como pedra.",
        "Tua mão direita, ó SENHOR, foi glorificada em tem tua mão direita o SENHOR, potencia: quebrantado ao inimigo.",
        "E com a grandeza de tua excellencia trastornaste a os que se levantaraõ contra ty: enviaste teu furor, que os consumio como ao rastolho.",
        "E com o sopro de teus narizes amontoaraõ se as águas: as correntes pararaõ se como montaõ: os abismos coalharaõ se no coração do mar.",
        "O inimigo dizia: Perseguire, alcançarei, repartirei os despojos; minha alma se enchera deles, arrancarei minha espada, minha mão os destruirá. 52",
        "Sopraste com teu vento, o mar os cubrio: affundaraõse como chumbo em vehementes águas.",
        "O SENHOR, quem he como tu entre os Deuses? quem he como tu glorificado em sanctidade, terrivel em louvores, fazendo maravilhas?",
        "Estendeste tua mão direita, a terra os tragou.",
        "Com tua beneficencia guiaste a este povo, que salvaste: com tua força os levaste á habitação de tua sanctidade.",
        "Os povos o ouvíraõ, eles treméraõ: dor tomou a os moradores de Palestina.",
        "Então os principes de Edom serão pasmados, tremos tomará a os poderosos de Moab; todos os moradores de Canaan se derreteraõ.",
        "Espanto e temou cahirá sobre eles: pela grandeza de teu braço emudeceraõ como pedra; até que teu povo aja passado, SENHOR, até que passe este povo, que resgataste.",
        "Tu os introduzirás, e os plantarás no monte de tua herdade, no lugar, que tu ó SENHOR aparelhaste para tua habitação, no Sanctuario, que firmaraõ tuas mãos, ó Senhor.",
        "SENHOR reinará eterna e perpetuamente.",
        "Porque o cavalo de Faraó entrou no mar, com seus carros, e com seus cavaleiros, e SENHOR fez tornar as águas do mar sobre eles; mas os filhos de Israel passarão pelo meyo do mar em seco.",
        "Então Mirjam a profetisa, a irmã de Arão, tomou o adufe em sua mão, e todas as mulheres saíram após 53 ela com adufes, e com pandeiros.",
        "E Mirjam lhes respondia: Cantae a SENHOR, porque exalçando exalçouse, e lançou no mar a o cavalo com seu cavalleiro.",
        "Depois fez Moisés partir os Israelitas do mar vermelho, e saíram a o deserto de Sur: e andaraõ tres dias no deserto, e não acharaõ águas.",
        "Então chegaraõ a Mara; mas não puderaõ beber as águas de Mara, porque eram amargas: por isso chamouse seu nome Mara.",
        "E o povo murmurou contra Moisés, dizendo: que avemos de beber?",
        "E ele clamou a SENHOR, e SENHOR mostrou lhe um lenho, que lançou em as águas: e as águas se adoçaraõ: ali lhes deu estatutos e direitos, e ali os tentou.",
        "E disse: Se ouvindo ouvires a voz de SENHOR teu Deus, e fizeres o recto perante seus olhos, e inclinares teus ouvidos a seus mandamentos, e guardares todos seus estatutos: nenhuma das enfermidades trarei sobre ty, que trouxe sobre a terra de Egito; porque eu sou SENHOR teu medico.",
        "Então vieram a Elim, e avia ali doze fontes de agoa, e setenta palmeiras: e ali fizeram seu assento junto ás águas. 54"
      ]
    },
    "16": {
      "titulo": "Capítulo 16",
      "versiculos": [
        "E partidos de Elim, todo o ajuntamento dos filhos de Israel veyo ao deserto de Sin, que está entre Elim e entre Sinai, a os quinze dias do mes segundo, depois que saíram da terra de Egito.",
        "E toda a congregação dos filhos de Israel murmurou contra Moisés e contra Arão no deserto.",
        "E os filhos de Israel disseram lhes: Ah se morréramos por mão do SENHOR na terra de Egito, quando estavamos assentados junto ás panelas de carne, quando comiamos pão até fartura! Porque nos tendes tirado a este deserto, para matar de fome a toda esta multidão.",
        "Então disse SENHOR a Moisés: Eis que vos choverei pão do ceo; e o povo sahirá, e colherá cadadia para cadahum dia, peraque eu o tente, se anda em minha ley, ou não.",
        "E acontecerá a o seisto dia, que aparelhem o que colhéraõ: será pois dobrado sobre o que colhem cada dia.",
        "Então disse Moisés e Arão a todos os filhos de Israel: á tarde sabereis, que SENHOR vos tirou da terra de Egito.",
        "E á manhã vereis a gloria de SENHOR, porquanto ouvio vossas murmuraçoês contra SENHOR: porque, quem somos nos, que murmureis contra nos?",
        "Mais disse Moisés: quando SENHOR á tarde vos der carne para comer, e á manhã pão a fartura, ele fará vossas isso, SENHOR quanto ouvio por 55 murmuraçoês, com que murmurais contra ele: porque, quem somos nos? vossas murmuraçoês não são contra nos, senaõ contra SENHOR.",
        "Depois disse Moisés a Arão: dize a toda a congregação dos filhos de Israel; chegae vos perante a face vossas murmuraçoês. SENHOR, porque ouvio de",
        "E aconteceu que, quando falou Arão a toda congregação dos filhos de Israel, e eles se viráraõ para o deserto, eis que a gloria de SENHOR apareceo na nuvem.",
        "E SENHOR falou a Moisés, dizendo:",
        "Tenho ouvido as murmuraçoês dos filhos de Israel; fala lhes, dizendo: entre as duas tardes comereis carne, e pola manhã sereis fartados de pão: e sabereis que eu sou SENHOR vosso Deus.",
        "E aconteceu que á tarde subiram codornizes, e cubriraõ o arraial: e pola manhã o orvalho deitou a o redor do arraial.",
        "E alçando se o orvalho cahido, eis que sobre a face do deserto estava uma cousa miuda redonda, miuda como a geada sobre a terra.",
        "E vendo o os filhos de Israel,disseram huns a os outros: Man he isto; porque não sabiaõ o que era: disse lhes pois Moisés; este he o pão, que SENHOR vos deu para comer.",
        "Esta he a palavra que SENHOR tem mandado; colhei dele cadahum conforme o que pode comer, um Gomer por cada cabeça, segundo o numero de vossas 56 almas: cadahum tomará para os que estaõ em sua tenda.",
        "E os filhos de Israel fizeram assim; e colheraõ, huns mais, e outros menos.",
        "Porém medindo o com o Gomer, não sobejava a o que colhéra muito, nem faltava a o que colhéra pouco: cada um colheo tanto quanto podia comer.",
        "E disse lhes Moisés: Ninguem d’ele deixe para a manhã.",
        "Porém eles não deraõ ouvidos a Moisés, antes alguns varoês d’ele deixaraõ para a manhã: e aquele criou bichos, e fedeo: por isso indignouse Moisés contra eles.",
        "Eles pois o colhiaõ cada manhã, cada um conforme o que podia comer: porque aquentando o sol, derretiase.",
        "E aconteceu que a o seisto dia colhéraõ pão em dobro, dois Gomer para cadahum: e todos os principes da congregação vieram, e o denunciaraõ a Moisés.",
        "E ele lhes disse: Isto he o que SENHOR tem dito; a manhã he repouso, o sancto Sabado de SENHOR: o que quiserdes coser, cosei o, e o que quiserdes coser em agoa, cosei o em agoa; e tudo o que sobejar, para vos ponde em guarda até a manhã.",
        "E o guardaraõ até a manhã, como Moisés tinha mandado: e não fedeo, nem’nele houve algum bicho.",
        "Então disse Moisés: comei o hoje, porquanto hoje he o Sabado de SENHOR: hoje não o achareis no campo. 57",
        "Seis dias o colhereis: porém a o setimo dia he o Sabado,’naquele não averá.",
        "E aconteceu a o setimo dia, que alguns do povo saíram, para colher; porém não acharaõ.",
        "Então disse SENHOR a Moisés: Até quando refusareis de guardar meus mandamentos, e minhas leys?",
        "Vede, porquanto SENHOR vos deu Sabado, portanto ele no seisto dia vos dá pão para dois dias: cadahum fique em sua estancia, que ninguem saya de seu lugar no setimo dia.",
        "Assim repousou o povo a o setimo dia.",
        "E a casa de Israel chamou seu nome Man; e era como semente de coentro branco, e seu sabor como bolos de mel.",
        "E disse Moisés; esta he a palavra que SENHOR tem mandado: encherás um Gomer dele em guarda para vossas geraçoês, paraque vejaõ o pão, que vos tenho dado a comer neste deserto, quando eu vos tirei da terra de Egito.",
        "Disse tambem Moisés a Arão; toma um vaso, e mete nele um Gomer cheo de Man, e o poem perante a face de SENHOR, em guarda para vossas geraçoês.",
        "Como SENHOR tinha mandado a Moisés, assim Arão o pôs diante do testimunho em guarda.",
        "E os filhos de Israel coméraõ Man quarenta annos, até que entraram em terra habitada: coméraõ Man, até que chegaraõ a os termos da terra de Canaan.",
        "E um Gomer he a decima parte de um Epha. 58"
      ]
    },
    "17": {
      "titulo": "Capítulo 17",
      "versiculos": [
        "Depois toda a congregação dos filhos de Israel partio do deserto de Sin por suas jornadas a o mandamento de SENHOR; e assentaraõ o campo em Raphidim: e não avia ali agoa, paraque o povo bebesse.",
        "Então contendeo o povo com Moisés, e diziam; dae nos agoa, que bebamos: e Moisés lhes disse; porque contendeis comigo? Porque tentais a SENHOR?",
        "Tendo pois ali o povo sede de agoa, murmurou o povo contra Moisés, e disse; porque nos fizeste subir de Egito, para matar me a my de sede, e a meus filhos, e a meu gado?",
        "E clamou Moisés a SENHOR dizendo: que farei a este povo? d’aqui a pouco me apedrejaráõ.",
        "Então disse SENHOR a Moisés: Passa diante da face do povo, e toma comtigo alguns dos anciãos de Israel: e toma em tua mão tua vara, com que feriste o rio, e vai.",
        "Eis que eu estarei ali diante de tua face sobre a rocha em Horeb, e tu ferirás a rocha, e dela sahiráõ águas, que beba o povo; e Moisés fez assim perante os olhos dos anciãos de Israel.",
        "E chamou o nome d’aquele lugar Massa e Meriba, pola contenda dos filhos de Israel, e porquanto tentaraõ a SENHOR, dizendo; está SENHOR no meyo de nos, ou não?",
        "Então veyo Amalek, e pelejou contra Israel em Raphidim. 59",
        "Poloque disse Moisés a Josua; escolhe nos varoês, e sahe, peleja contra Amalek: á manhã eu estarei sobre o cume do outeiro, e a vara de Deus será em minha mão.",
        "E fez Josua como Moisés lhe dissera, pelejando contra Amalek: mas Moisés, Arão, e Hur subiram a o cume do outeiro.",
        "E aconteceu que, quando Moisés levantou sua mão, Israel prevalecia: mas quando ele abaixou sua mão, Amalek prevalecia.",
        "Porém as mãos de Moisés eram pesadas, por isso tomaram uma pedra, e a puseram debaixo dele, para assentarse sobre ela: e Arão e Hur sostentaraõ suas mãos, o um da uma, e o outro da outra banda. Assim suas mãos ficaraõ firmes, até que o sol se pós.",
        "E assim Josua desfez a Amalek, e a seu povo a fio da espada.",
        "Então disse SENHOR a Moisés: Escreve isto por memoria em um livro, e o pôe em ouvidos de Josua; que eu totalmente hey de borrar a memoria de Amalek debaixo do ceo.",
        "E Moisés edificou um altar, e chamou seu nome, SENHOR, he minha bandeira.",
        "E disse: Porquanto a mão está sobre o trono de SENHOR, sera guerra de SENHOR contra Amalek de geração em geração. 60"
      ]
    },
    "18": {
      "titulo": "Capítulo 18",
      "versiculos": [
        "Ora ouvindo Jethro, Sacerdote de Midian, sogro de Moisés, todas as cousas, que Deus tinha feito a Moisés, e a Israel seu povo: como SENHOR tinha tirado a Israel de Egito.",
        "Tomou Jethro, sogro de Moisés, Zippora; a mulher de Moisés (depois que a enviara).",
        "Com seus dois filhos, dos quais o um se chamava Gerson (porque disse, eu fuy peregrino em terra alhea.",
        "E o outro se chamava Eliezer; porque disse: o Deus de meu pai foy por minha ajuda, e me livrou da espada de Faraó.",
        "Vindo pois Jethro o sogro de Moisés com seus filhos, e com sua mulher a Moisés no deserto a o monte de Deus, aonde tinha assentado o campo:",
        "Disse a Moisés: eu, teu sogro Jethro, venho a ty, com tua mulher, e seus dois filhos com ela.",
        "Então sahio Moisés a o encontro de seu sogro, e inclinouse, e beyou o, e perguntaraõ um a outro como estavam, e foram se á tenda.",
        "E Moisés contou a seu sogro todas as cousas, que SENHOR tinha feito a Faraó e a os Egípcios por amor de Israel, e todo o trabalho, que passarão no caminho, e como SENHOR os livrára.",
        "E alegrouse Jethro de todo o bem, que SENHOR tinha feito a Israel livrando o da mão dos Egípcios.",
        "E Jethro disse: Bendito seja SENHOR, que vos livrou da mão dos Egípcios, e da mão de Faraó: que livrou a este povo de debaixo da mão dos Egípcios. 61",
        "Agora sei, que SENHOR he mayor que todos os Deuses: porque na cousa, em que se ensoberbecéraõ contra eles, os sobrepujou.",
        "Então tomou Jethro, o sogro de Moisés, holocausto e sacrificios para Deus: e veyo Arão e todos os anciãos de Israel, a comer pão com o sogro de Moisés diante da face de Deus.",
        "E aconteo a o outro dia, que Moisés se assentou a julgar o povo: e o povo estava em pé diante de Moisés desda manhã até a tarde.",
        "Vendo pois o sogro de Moisés tudo o que ele fazia a o povo, disse; que he isto, que tu fazes a o povo? porque tu só te assentas, e todo o povo está em pé diante de ty, desda manhã até a tarde?",
        "Então disse Moisés a seu sogro; porquanto este povo vem a my, para consultar a Deus.",
        "Quando tem algum negocio, vem a my, a que eu julgue entre o um e o outro, e lhes declare os estatutos de Deus, e suas leys.",
        "Porém o sogro de Moisés lhe disse; não he bom o que fazes.",
        "Totalmente desfalecerás, assim tu, como este povo, que está com tigo: porque este negocio he muy difficil para ty, tu ó não o podes fazer.",
        "Ouve agora minha voz, eu te aconselharei, e Deus será comtigo: está tu polo povo diante de Deus, e leva os negocios a Deus.",
        "E declara lhes as ordenanças e as leys, e mostra lhes o caminho por onde andem, e o que haõ de fazer. 62",
        "E tu entre todo o povo attentaras para varoês virtuosos, tementes a Deus, varoês de verdade, que aborrecem a avareza; e os pôe sobre eles por Maiores de mil, Maiores de cento, Maiores de cincoenta, e Maiores de dez.",
        "Paraque julguem este povo em todo tempo; e seja, que todo o negocio grave levem a ty, mas todo o negocio pequeno eles julguem: assim a ty mesmo te alevia da carga, e eles a levem comtigo.",
        "Se isto fizeres, e Deus t’o mandar, poderás subsistir: assim tambem todo este povo em paz virá a seu lugar.",
        "E Moisés deu ouvidos á voz de seu sogro, e fez tudo o que ele disse.",
        "E escolheo Moisés varoês virtuosos de todo Israel, e os pós por Cabeças sobre o povo: Maiores de mil, Maiores de cento, Maiores de cincoenta, e Maiores de dez.",
        "Paraque julgassem a o povo em todo tempo, o negocio arduo levassem a Moisés, e todo negocio pequeno eles julgassem.",
        "Então despedio Moisés a seu sogro: e ele foi se á sua terra. 63"
      ]
    },
    "19": {
      "titulo": "Capítulo 19",
      "versiculos": [
        "Ao terceiro mes da sahida dos filhos de Israel da terra de Egito, no mesmo dia vieram a o deserto de Sinai.",
        "Porque partiraõ de Raphidim, e vieram a o deserto de Sinai, e assentaraõ o campo no deserto: Israel pois ali assentou o campo em fronte daquele monte.",
        "E subio Moisés a Deus: e SENHOR clamou a ele do monte, dizendo: assim falarás á casa de Jacob, e denunciarás a os filhos de Israel.",
        "Vosoutros tendes visto o que fiz a os Egípcios: como vos levei sobre asas de aguias, e vos trouxe a my.",
        "Agora pois, se ouvindo ouvirdes minha voz, e guardardes meu sereis minha propriedade de todos os povos: porque toda a terra minha he. concerto, vos",
        "E vosoutros me sereis um Reyno Sacerdotal, e povo sancto. Estas são as palavras, que falarás a os filhos de Israel.",
        "E veyo Moisés, e chamou a os anciãos do povo, e propós diante de suas faces todas estas palavras, que SENHOR lhe tinha mandado.",
        "Então todo o povo respondeo a hua voz, e disseram: tudo o que SENHOR tem falado, faremos: e tornou Moisés a SENHOR com as palavras do povo.",
        "E disse SENHOR a Moisés: eis que eu virei a ty em uma nuvem espessa, paraque o povo ouça, fallando eu comtigo, e paraque tambem te creyaõ eternamente: porque Moisés tinha denunciado as palavras do povo a SENHOR. 64",
        "Disse tambem SENHOR a Moisés: vai a o povo, e os sanctifica hoje e a manhã, e paraque lavem seus vestidos.",
        "E estejam apercebidos para o terceiro dia: porquanto a o terceiro dia SENHOR decerá perante os olhos de todo o povo sobre o monte de Sinai.",
        "E assinarás termo a o povo de redor, dizendo; guardai vos que não subais a o monte, nem toqueis a seu termo: todo aquele, que tocar a o monte, morrendo ha de morrer.",
        "Nenhuma mão tocará nele: porque certamente será apedrejado ou asseteado, seja animal, ou seja homem, não vivera: soando o corno de carneiro longamente, subirão a o monte.",
        "Então Moisés deceo do monte a o povo, e sanctificou o povo; e lavaram seus vestidos.",
        "E disse a o povo: estai apercebidos a o terceiro dia; e não chegueis á mulher.",
        "E acontece a o terceiro dia, vindo a manhã, que houve trovoês e relampagos sobre o monte, e espessa nuvem, e um soido de bozina muy forte: assim que estremeceo todo o povo, que estava no arraial.",
        "E Moisés levou o povo fora do arraial a o encontro de Deus; e puseram se a o pé do monte.",
        "E todo o monte de Sinai fumegava, porquanto SENHOR descendéra sobre ele em fogo: e seu fumo subia como o fumo de um forno, e todo o monte tremia grandemente. 65",
        "E o soido da bozina hia esforçandose em grande maneira: Moisés falava, e Deus lhe respondia em voz.",
        "E descendendo SENHOR sobre o monte Sinai, sobre o cume do monte, chamou SENHOR a Moisés a o cume do monte; e Moisés subio.",
        "E disse SENHOR a Moisés; dece, protesta a o povo, que não traspassem o termo, para ver a SENHOR, e caya multidão deles.",
        "E tambem os sacerdotes, que se chegaõ a SENHOR, se haõ de sanctificar, para que SENHOR não faça rotura’neles.",
        "Então disse Moisés a SENHOR; o povo não poderá subir a o monte de Sinai: porque tu nos tens protestado, dizendo; assinala termos a o monte, e sanctifica o.",
        "E disse lhe SENHOR: vai, dece: depois subirás tu, e Arão com tigo: porém os sacerdotes e o povo não traspassem o termo, para subir a SENHOR, peraque não faça rotura’neles.",
        "Então Moisés deceo a o povo, e lhes o denunciou. 66"
      ]
    },
    "20": {
      "titulo": "Capítulo 20",
      "versiculos": [
        "Então falou Deus todas estas palavras, dizendo:",
        "Eu sou SENHOR teu Deus, que te tirei da terra de Egito, da casa da servidaõ.",
        "Não terás Deuses alheos diante de meu rosto.",
        "Não farás para ty imagem de vulto, nem alguma semelhança do que ha a riba no ceo, nem abaixo na terra, nem’nas águas de baixo da terra.",
        "Não te encurvarás a elas, nem as servirás: porque eu SENHOR teu Deus, sou Deus zeloso, que visito a maldade dos pais sobre os filhos, até á terceira e quarta geração daquelles que me aborrecem.",
        "E faço misericordia em milhares, a os que me amaõ, e guardaõ meus mandamentos.",
        "Não tomarás o nome de SENHOR teu Deus em vão: porque SENHOR não terá por innocente a o que tomar seu nome em vão.",
        "Lembra te do dia do Sabado, para o sanctificar.",
        "Seis dias trabalharás, e farás toda tua obra.",
        "Mas o setimo dia he o Sabado de SENHOR teu Deus: não farás nenhuma obra, nem tu, nem teu filho, nem tua filha, nem teu servo, nem tua serva, nem tua besta, nem teu estrangeiro, que está dentro de tuas portas.",
        "Porque em seis dias fez SENHOR o ceo e a terra, o mar e tudo que’neles ha, e a o setimo dia descansou: portanto benzeo SENHOR a o dia do Sabado, e o sanctificou.",
        "Honra a teu pai e a tua mãe, paraque teus dias sejam prolongados na terra, que SENHOR teu Deus te dá. 67",
        "Não matarás",
        "Não adulterarás.",
        "Não furtarás.",
        "Não dirás falso testimunho contra teu proximo.",
        "Não cobiçarás a casa de teu proximo: não cobiçarás a mulher de teu proximo, nem seu servo, nem sua serva, nem seu boy, nem seu asno, nem alguma cousa de teu proximo.",
        "E todo o povo vio os trovoês, e os relampagos, e o soido da bozina, e o monte fumegando: vendo isso o povo, retiraraõse e poseraõse de longe.",
        "E disseram a Moisés: Fala tu com nosco, e ouviremos: e não falle Deus com nosco, paraque não morramos.",
        "E disse Moisés a o povo: não temais, que Deus veyo para tentar vos,e paraque seu temor esteja diante de vossa face, que não pequeis.",
        "E o povo estava em pé de longé: porém Moisés se chegou á escuridade, aonde Deus estava.",
        "Então disse SENHOR a Moisés; assim dirás a os filhos de Israel: vosoutros tendes visto, que eu fallei com vosco desco ceo.",
        "Não fareis comigo Deuses de prata, e não fareis para vos Deuses de ouro.",
        "Um altar da terra me farás, e sobre ele sacrificarás tuas teus holocaustos, e ovelhas, e tuas vacas: em todo lugar, aonde eu farei celebrar a memoria de meu nome, virei a ty, e te abençoarei. tuas offertas gratificas, 68",
        "E se me fizeres um altar de pedras, não o farás de pedras lavradas: se sobre ele levantares teu boril, profanalohas.",
        "Não tambem subirás por degraos a meu altar, paraque tua nueza não seja descuberta diante dele. 69"
      ]
    },
    "21": {
      "titulo": "Capítulo 21",
      "versiculos": [
        "Estes são os direitos que lhes proporás.",
        "Se comprares um servo Hebreo, seis annos servirá; mas a o setimo sahirá forro de balde.",
        "Se entrou só com seu corpo, só com seu corpo sahira: se ele era homem casado, sahira sua mulher com ele.",
        "Se seu senhor lhe ouver dado uma mulher, e ela lhe ouver parido filhos ou filhas, a mulher, e seus filhos serão de seu senhor, e ele sahira só com seu corpo.",
        "Mas se o servo dizendo disser: eu amo a meu senhor, e a minha mulher, e a meus filhos; não quero sahir forro.",
        "Então seu senhor o levará a os Deuses, e o fará chegar á porta, ou ao postigo, e seu senhor lhe furará a orelha com uma sovela; e o servirá para sempre.",
        "E quando algum vender sua filha por serva; não sahirá como sahem os servos.",
        "Se desagradar’nos olhos de seu senhor, e não se desposar com ela, fará que se resgate: não podera vendela a um povo estranho, visto que deslealmente tratou com ela.",
        "Mas se a desposar com seu filho; fará com ela conforme a o direito das filhas.",
        "Se lhe tomar outra; não diminuira o mantimento desta, nem seu vestido, nem sua obrigaçaõ marital.",
        "E se lhe não fizer estas tres cousas, sahirá debalde sem dinheiro.",
        "O que ferir a alguem, que morra, morrendo morrerá.",
        "Porém o que lhe não fizera ciladas, mas Deus o fez encontrar a suas mãos; ordenartehei um lugar, aonde 70 ele fugirá.",
        "Mas se alguem se ensoberbecer contra seu proximo, matando o com engano; tiralohas de meu altar, peraque morra.",
        "O que ferir seu pai, ou a sua mãe, morrendo morrerá.",
        "E quem furtar algum homem, e o vender, ou for achado em sua mão, morrendo morrerá.",
        "E quem maldisser a seu pai, ou a sua mãe, morrendo morrerá.",
        "E se alguns varoês pelejarem, ferindo o um a o outro com pedra ou com o punho, e não morrer, senaõ cahir em cama.",
        "Se ele tornar a levantarse, e andar fora sobre seu bordaõ; entonces o que o ferio, será absolto: somente lhe pagará sua cessaõ, e o fará curar totalmente.",
        "Se alguem ferir a seu servo, ou a sua serva com pão, e morrer de baixo de sua mão; certamente será vingado.",
        "Porém se ficar vivo por um dias ou dois, não será vingado, porque he seu dinheiro.",
        "Se alguns varoês pelejarem, e ferirem a alguma mulher prenhe, e o fruito lhe cahir, porém não ouver morte, certamente será castigado, conforme a o que lhe impuser o marido da mulher; e pagará por juizes.",
        "Mas se ouver morte, entonces darás alma por alma.",
        "Olho por olho, dente por dente, mão por mão, pé por pé.",
        "Quimadura por queimadura, ferida por ferida, golpe por golpe. 71",
        "E quando alguem ferir o olho de seu servo, ou o olho de sua serva, e o danar; o deixará ir forro por seu olho.",
        "E se tirar o dente de seu servo, ou o dente de sua serva; o deixará ir forro por seu dente.",
        "E se algum boy escornar homem ou mulher, e morrer; o boy será apedrejado certamente, e sua carne se não comerá; mas o dono do boy será absolto.",
        "Mas se o boy d’antes era escorneador, e seu dono foi convencido disso, e não o guardou, matando homem ou mulher; o boy será apedrejado, e tambem seu dono morrerá.",
        "Se lhe for imposto resgate, entonces dará por resgate de sua alma tudo quanto lhe for imposto.",
        "Quer tenha escornado um filho, quer tenha escornado uma filha; conforme a este direito lhe será feito.",
        "Se o boy escornar um servo ou serva; dará trinta siclos de prata a seu senhor, e o boy será apedrejado.",
        "Se alguem abrir alguma cova, ou se alguem cavar alguma cova, e não a cubrir, e’nela cahir algum boy ou asno;",
        "O dono da cova o pagará, a seu dono o dinheiro restituirá; mas o morto será seu.",
        "Se o boy de alguem ferir a o boy de seu proximo, e morrer; entonces se venderá o boy vivo, e o dinheiro dele se repartirá igualmente, e tambem o morto se repartirá igualmente.",
        "Mas se foi notorio, que aquele boy d’antes era escorneador, e seu dono o não guardou; pagando pagará boy por boy; porém o morto será seu. 72"
      ]
    },
    "22": {
      "titulo": "Capítulo 22",
      "versiculos": [
        "Quando alguem furtar boy ou gado miudo, e o degolar, ou vender; por um boy pagará cinco boys, e por gado miudo quatro ovelhas.",
        "Se o ladrão for achado na mina, e for ferido, e morrer, o que o ferio não será culpado do sangue.",
        "Se o sol ouver sahido sobre ele, será culpado do sangue: totalmente o pagará: se não tiver, será vendido por seu furto.",
        "Se o furto for achado vivo em sua mão, seja boy, ou asno, ou gado miudo, em dobro o pagará.",
        "Quando alguem fizer pastar campo ou vinha, e largar sua besta, para comer no campo de outro; o melhor de seu campo, e o melhor de sua vinha restituirá.",
        "Quando sahir um fogo, e prender os espinhos, e abrasar a meda de trigo, ou a seára, ou o campo; aquele que acendeo o fogo, pagando pagará o queimado.",
        "Quando alguem der prata ou vasos a seu proximo a guardar, e for furtado da casa daquele homem: se o ladrão se achar, pagará dobrado.",
        "Se o ladrão não se achar, entonces o dono da casa será levado a os juizes, se não meteo sua mão na fazenda de seu proximo.",
        "Sobre todo negocio de injustiça, sobre boy, sobre asno, sobre gado miudo, sobre vestido, sobre toda cousa perdida, de que alguem disser, que he sua: a causa de juizes: aquele a quem ambos virá perante os 73 condenarem os juizes, o pagará em dobro a seu proximo.",
        "Quando alguem a seu proximo ouver dado a guardar um asno, ou boy, ou gado miudo, ou alguma besta; e morrer, ou for quebrantado, ou affugentado, ninguem o vendo:",
        "Entonces averá juramento de SENHOR entre ambos, que não meteo sua mão na fazenda de seu proximo: e seu dono o aceitará, e não o restituirá.",
        "Mas se lhe for furtado, o pagará a seu dono.",
        "Porém se lhe for despedaçado, trará testimunha disso; e não pagará o despedaçado.",
        "E quando alguem a seu proximo pedir alguma cousa, e for quebrada ou morta, seu dono não estando presente, restituindo a restituirá.",
        "Se seu dono esteve presente, não a restituirá: se for alugada, será por seu alugamento.",
        "Quando alguem enganar alguma virgem, que não for desposada, e dormir com ela, dotando a dotará por sua mulher.",
        "Se seu pai recusando recusar, de lh’a dar; dará dinheiro conforme a o dote das virgens.",
        "A feiticeira não deixarás viver.",
        "Todo aquele que se deitar com animal, morrendo morrerá.",
        "O que sacrificar a os Deuses, e não só a SENHOR, será matado.",
        "A o estrangeiro não farás força, nem o oprimirás; pois estrangeiros fostes na terra de Egito. 74",
        "A nenhuma viuva nem orfaõ affligireis.",
        "Que se tu affligindo os affligires, e eles clamando clamarem a my, eu ouvindo ouvirei seu clamor.",
        "E minha ira se acenderá, e vos matarei á espada; e vossas mulheres ficarão viuvas, e vossos filhos orfaõs.",
        "Se emprestares dinheiro a meu povo, que está pobre com tigo, com ele não farás como um onzeneiro; não lhe imporeis onzena.",
        "Se tomares em penhor o vestido de teu proximo; lh’o tornarás, antes de se pór o sol.",
        "Porque só aquilo he sua cubertura, e o vestido de sua pele; em que se deitaria? será pois, que quando clamar a my, eu o ouvirei, porque sou misericordioso.",
        "A os Deuses não amaldiçoarás, e a o Principe em teu povo não maldirás.",
        "Tua plenidaõ e tuas lagrimas não dilatarás: a o primogenito de teus filhos me darás.",
        "Assim farás de teus boys, e de tuas ovelhas: sete dias estarão com sua mãe, e a o oitavo dia m’os darás.",
        "E sermeheis varoês sanctos: portanto não comereis carne despedaçada no campo: a os caens a lançareis. 75"
      ]
    },
    "23": {
      "titulo": "Capítulo 23",
      "versiculos": [
        "Não admitirás falso rumor; e não porás tua mão com o impio, para ser testimunha falsa.",
        "Não seguirás a os muitos para mal fazer: nem falarás na demanda, encostandote a os muitos, para torcer o direito.",
        "Nem a o pobre favorecerás em sua demanda.",
        "Quando encontrares a o boy de teu inimigo, ou a seu asno errado; tornando lh’o tornarás.",
        "Quando vires o asno do que te aborrece, deitado debaixo de sua carga, deixarás entonces de ajudálo? Ajudando o ajudarás.",
        "Não perverterás o direito de teu pobre em sua demanda.",
        "De palavras de falsidade te affastarás: e não matarás a o innocente e justo; porque não justificarei a o impio.",
        "Tambem não tomarás presente: porque o presente cega a os que vem, e perverte os negocios dos justos.",
        "Tambem não oprimirás a o estrangeiro; pois vosoutros fostes conheceis a alma do estrangeiro, que estrangeiros na terra de Egito.",
        "Tambem seis annos semearás tua terra: e recolherás seus fruitos.",
        "Mas a o setimo a soltarás e deixarás descansar, peraque possaõ comer os pobres de teu povo, e do sobejo comaõ os animais do campo: Assim farás com tua vinha o com teu olival.",
        "Seis dias farás teus negocios, mas a o setimo dia descansarás: paraque descanse teu boy e teu asno, e o 76 filho de tua serva, e o estrangeiro tome refrigerio.",
        "E em tudo o que vos tenho dito, guardai vos: e do nome de outros Deuses vos não lembreis, nem se ouça de tua boca.",
        "Tres vezes no anno me celebrareis festa.",
        "A festa dos pães azimos guardarás: sete dias comerás pães azimos (como te tenho mandado) a o tempo apontado no mes de Abib; porque nele sahiste de Egito: porém ninguem apareça vazio parante minha face.",
        "E a festa da sega dos primeiros fruitos de teu trabalho, que ouveres semeado no campo: e a festa da colheita á sahida do anno, quando ouveres colhido teu trabalho do campo.",
        "Tres vezes no anno todos teus varoês apareceráõ perante a face do Senhor SENHOR.",
        "Não sacrificarás o sangue de meu sacrificio com pão lévado: nem o cevo de minha festa ficará de noite até a manhã.",
        "As primicias dos primeiros fruitos de tua terra trarás á casa de SENHOR teu Deus: não cozerás ao cabrito com o leite de sua mãe.",
        "Eis que eu envio um Anjo diante de tua face, para que te guarde neste caminho, e te leve a o lugar que tenho aparelhado.",
        "Guarda te diante de sua face, e ouve sua voz, e não o provoques a ira: porque não perdoará vossa rebeliaõ; porquanto meu nome está no meyo dele. 77",
        "Mas se ouvindo ouvires sua voz, e fizeres tudo o que eu disser; entonces serei inimigo de teus inimigos, e adversario de teus adversarios.",
        "Porque meu Anjo irá diante de tua face, e te meterá a os Amoreos, e a os Hetheos, e a os Phereseos, e a os Cananeos, Heveos, e Jebuseos: e eu os destruirei.",
        "Não te encurvarás a seus Deuses, nem os servirás, nem farás conforme a suas obras; ante os destruirás totalmente, e quebrantarás de todo suas estatuas.",
        "E servireis a SENHOR vosso Deus, e ele abençoará vosso pão e vossa agoa: e eu tirarei as enfermidades do meyo de ty.",
        "Não averá mulher que mova, nem esteril em tua terra: o numero de teus dias cumprirei.",
        "Enviarei meu terros diante de tua face, fazendo atonito a todo o povo, aonde entrares: e farei que todos teus inimigos te virem as costas.",
        "Tambem enviarei abespoês diante de tua face, que lançem fora a os Heveos, a os Cananeos, e a os Hetheos diante de tua face.",
        "Em um anno os não lançarei fora diante de tua face, peraque a terra se não torne em deserto, e as feras do campo se não multipliquem sobre ty.",
        "Pouco a pouco os lançarei diante de tua face, até que sejas multiplicado, e possuas a terra por herança.",
        "E porei teus termos desdo mar vermelho até o mar dos Philisteos, e desdo deserto até o rio: porque darei em tuas mãos os moradores da terra, paraque os lançes fora diante de tua face. 78",
        "Não farás alguma aliança com eles, ou com seus Deuses.",
        "Em tua terra não habitaráõ, paraque te não façam pecar contra my: se servires a seus Deuses, isso te será por laço. 79"
      ]
    },
    "24": {
      "titulo": "Capítulo 24",
      "versiculos": [
        "Depois disse a Moisés: sube a SENHOR, tu e Arão, Nadab e Abihu, e setenta dos anciãos de Israel; e inclinae vos de longe.",
        "E Moisés só se chegará a SENHOR; mas eles não se cheguem: nem o povo suba com ele.",
        "Vindo pois Moisés, e contando a o povo todas as palavras de SENHOR, e todos os direitos: então o povo respondeo á uma voz, e disseram: todas as palavras, que SENHOR tem falado, faremos.",
        "E Moisés escreveo todas as palavras de SENHOR, e levantouse pela manhã de madrugada, e edificou um altar a o pé do monte, e doze estatuas segundo as doze tribus de Israel.",
        "E enviou os mancebos dos filhos de Israel, os quais offerecéraõ holocaustos e sacrificáraõ a SENHOR sacrificios gratificos de bezerros.",
        "E Moisés tomou a metade do sangue, e a pós em bacias; e a outra metade do sangue espargio sobre o altar.",
        "E tomou o livro da aliança, e lia o a os ouvidos do povo; e ele disseram: tudo que SENHOR tem falado, faremos, e obedeceremos.",
        "Então tomou Moisés aquele sangue, e epargio o sobre o povo, e disse: eis aqui o sangue da aliança, que SENHOR tem feito com vosco sobre todas estas palavras.",
        "E subiram Moisés e Arão, Nadab e Abihu, e setenta dos anciãos de Israel. 80",
        "E viraõ a o Deus de Israel, e debaixo de seus pés como a obra de ladrilhos de Saphiro, e como o parecer do ceo em sua claridade.",
        "Porém não estendeo sua mão sobre os separados dos filhos de Israel: e viraõ a Deus, e comeraõ, e beberaõ.",
        "Então disse SENHOR a Moisés: sube a my a o monte, e fica lá: eu pois te darei tábuas de pedra, e a ley, e os mandamentos, que tenho escrito para os ensinar.",
        "E levantouse Moisés com Josua seu servidor; e subio Moisés ao monte de Deus.",
        "E disse a os Anciãos: esperae vos aqui, até que tornemos a vosoutros: e eis que Arão e Hur estáõ com vosco; quem tiver algum negocio, se chegará a eles.",
        "E subido Moisés a o monte, uma nuvem cubrio a o monte.",
        "E a gloria de SENHOR habitava sobre o monte de Sinai, e a nuvem o cubrio por seis dias: e a o setimo dia chamou a Moisés do meyo da nuvem.",
        "E o parecer da gloria de SENHOR estava como um fogo que consume no cume do monte em os olhos dos filhos de Israel.",
        "E Moisés entrou no meyo da nuvem, depois que subio a o monte: e Moisés esteve no monte quarenta dias e quarenta noites. 81"
      ]
    },
    "25": {
      "titulo": "Capítulo 25",
      "versiculos": [
        "O SENHOR falou a Moisés, dizendo:",
        "\"Fala aos filhos de Israel que me tragam uma oferta alçada (Terumah). De todo homem cujo coração o impelir voluntariamente, dele recebereis a minha oferta.",
        "E esta é a oferta que recebereis deles: ouro, prata e bronze;",
        "tecido azul (Techelet), tecido púrpura, tecido carmesim, linho fino e pelos de cabra;",
        "peles de carneiro tingidas de vermelho, peles de animais marinhos e madeira de acácia;",
        "azeite para a iluminação, especiarias para o óleo da unção e para o incenso aromático;",
        "pedras de ônix e pedras de engaste para o éfode e para o peitoral do sumo sacerdote.",
        "E me farão um santuário (Mikdash), para que eu possa habitar no meio deles.",
        "Conforme tudo o que eu te mostrar — o modelo da Habitação (Mishkan) e o modelo de todos os seus móveis — exatamente assim o fareis. 82",
        "A ARCA DA ALIANÇA: Farão uma arca de madeira de acácia; seu comprimento será de dois côvados e meio, sua largura de um côvado e meio, e sua altura de um côvado e meio.",
        "Tu a cobrirás de ouro puro; por dentro e por fora a cobrirás; e farás sobre ela uma borda de ouro ao redor.",
        "Fundirás para ela quatro argolas de ouro e as porás nos seus quatro cantos: duas argolas num lado e duas argolas no outro lado.",
        "Farás varais de madeira de acácia e os cobrirás de ouro.",
        "Meterás os varais nas argolas, aos lados da arca, para que se leve a arca por meio deles.",
        "Os varais ficarão nas argolas da arca; não se tirarão dela.",
        "E porás na arca o Testemunho que eu te darei.",
        "O PROPICIATÓRIO: Farás também um propiciatório (Kapporet) de ouro puro; seu comprimento será de dois côvados e meio, e sua largura de um côvado e meio.",
        "Farás dois querubins de ouro; de ouro batido os farás, nas duas extremidades do propiciatório. 83",
        "Farás um querubim numa extremidade e o outro querubim na outra extremidade; de uma só peça com o propiciatório fareis os querubins nas duas extremidades dele.",
        "Os querubins estenderão as asas por cima, cobrindo com as asas o propiciatório; e seus rostos estarão voltados um para o outro; os rostos dos querubins olharão para o propiciatório.",
        "Porás o propiciatório em cima da arca; e dentro da arca porás o Testemunho que eu te darei.",
        "Ali virei a ti e falarei contigo de cima do propiciatório, do meio dos dois querubins que estão sobre a arca do Testemunho, tudo o que eu te ordenar para os filhos de Israel.",
        "A MESA DOS PÃES: Farás também uma mesa de madeira de acácia; seu comprimento será de dois côvados, sua largura de um côvado, e sua altura de um côvado e meio.",
        "Tu a cobrirás de ouro puro e farás para ela uma borda de ouro ao redor.",
        "Farás também para ela uma moldura de um palmo ao redor; e farás uma coroa de ouro ao redor da moldura. 84",
        "Farás para ela quatro argolas de ouro e porás as argolas nos quatro cantos, que estão nos seus quatro pés.",
        "As argolas estarão perto da moldura, como lugares para os varais, para se levar a mesa.",
        "Farás os varais de madeira de acácia e os cobrirás de ouro, para que a mesa seja levada por meio deles.",
        "Farás também os seus pratos, as suas colheres, as suas jarras e as suas taças com que se oferecerão as libações; de ouro puro os farás.",
        "E sobre a mesa porás os Pães da Presença (Lechem Panim) diante de mim perpetuamente.",
        "O CANDELABRO (MENORÁ): Farás também um candelabro de ouro puro; de ouro batido se fará este candelabro; o seu pedestal, a sua haste, os seus cálices, os seus botões e as suas flores formarão com ele uma só peça.",
        "Seis braços sairão dos seus lados: três braços do candelabro de um lado e três braços do candelabro do outro lado.",
        "Num braço haverá três copos a modo de flores de amendoeira, um botão e uma flor; e três copos a modo de flores de amendoeira no outro braço, um botão e uma flor; assim serão os seis braços que saem do candelabro. 85",
        "Mas na haste central do candelabro haverá quatro copos a modo de flores de amendoeira, com seus botões e com suas flores.",
        "Haverá um botão debaixo de dois braços que saem dele; e outro botão debaixo de dois outros braços que saem dele; e mais um botão debaixo de dois outros braços que saem dele; assim se fará para os seis braços que saem do candelabro.",
        "Os seus botões e os seus braços serão de uma só peça com ele; tudo será de uma só peça de obra batida de ouro puro.",
        "Farás também as suas sete lâmpadas; as quais se acenderão para iluminar o espaço defronte dele.",
        "As suas tenazes e os seus apagadores serão de ouro puro.",
        "De um talento de ouro puro se fará o candelabro com todos estes utensílios.",
        "Atenta, pois, que os faças conforme o modelo que te foi mostrado no monte\". 86"
      ]
    },
    "26": {
      "titulo": "Capítulo 26",
      "versiculos": [
        "\"Farás o Tabernáculo (Mishkan) com dez cortinas de linho fino retorcido, e de tecido azul, púrpura e carmesim; com querubins as farás, obra de artista.",
        "O comprimento de uma cortina será de vinte e oito côvados, e a largura de quatro côvados; todas as cortinas terão a mesma medida.",
        "Cinco cortinas serão ligadas umas às outras; e as outras cinco cortinas também ligadas umas às outras.",
        "Farás laçadas de tecido azul na borda da última cortina do primeiro conjunto; e assim também farás na borda da primeira cortina do segundo conjunto.",
        "Cinquenta laçadas farás numa cortina, e cinquenta laçadas farás na borda da cortina que está no segundo conjunto; as laçadas corresponderão uma à outra.",
        "Farás cinquenta colchetes de ouro e prenderás as cortinas uma à outra com os colchetes; e o Tabernáculo será um todo unificado.",
        "A TENDA (O TELHADO): Farás também cortinas de pelos de cabra para servirem de tenda (Ohel) sobre o Tabernáculo; farás onze cortinas. 87",
        "O comprimento de uma cortina será de trinta côvados, e a largura de quatro côvados; as onze cortinas terão a mesma medida.",
        "Juntarás cinco destas cortinas à parte, e as outras seis cortinas à parte; e dobrarás a sexta cortina na frente da tenda.",
        "Farás cinquenta laçadas na borda da última cortina do primeiro conjunto, e cinquenta laçadas na borda da cortina do segundo conjunto.",
        "Farás cinquenta colchetes de bronze, e meterás os colchetes nas laçadas, e juntarás a tenda para que seja uma só.",
        "E a parte que sobejar das cortinas da tenda, a meia cortina que sobrar, penderá sobre as costas do Tabernáculo.",
        "O côvado que sobrar de um lado e de outro no comprimento das cortinas da tenda penderá sobre os lados do Tabernáculo, de um lado e de outro, para cobri-lo.",
        "AS COBERTURAS EXTERNAS: Farás também para a tenda uma cobertura de peles de carneiro tingidas de vermelho, e por cima desta uma cobertura de peles de animais marinhos (*Tachash*).",
        "AS PAREDES (ARMAÇÕES): Farás também as tábuas para o Tabernáculo de madeira de acácia, colocadas 88 verticalmente.",
        "O comprimento de cada tábua será de dez côvados, e a largura de cada tábua será de um côvado e meio.",
        "Cada tábua terá dois encaixes (Mestuladot), travados um com o outro; assim farás com todas as tábuas do Tabernáculo.",
        "Farás, pois, as tábuas para o Tabernáculo: vinte tábuas para o lado sul.",
        "E farás quarenta bases de prata debaixo das vinte tábuas; duas bases debaixo de uma tábua para os seus dois encaixes, e duas bases debaixo de outra tábua para os seus dois encaixes.",
        "Também para o outro lado do Tabernáculo, para o lado norte, haverá vinte tábuas,",
        "com as suas quarenta bases de prata; duas bases debaixo de uma tábua, e duas bases debaixo de outra tábua.",
        "Para o lado posterior do Tabernáculo, para o ocidente, farás seis tábuas.",
        "Farás também duas Tabernáculo, nos dois lados posteriores. tábuas para os cantos do 89",
        "Elas serão duplas por baixo e inteiras até em cima, até a primeira argola; assim será com as duas; elas farão os dois cantos.",
        "Assim serão oito tábuas com as suas bases de prata, dezesseis bases: duas bases debaixo de uma tábua, e duas bases debaixo de outra tábua.",
        "AS TRAVESSAS: Farás travessas de madeira de acácia: cinco para as tábuas de um lado do Tabernáculo,",
        "cinco travessas para as tábuas do outro lado do Tabernáculo, e cinco travessas para as tábuas do lado posterior do Tabernáculo, para o ocidente.",
        "A travessa do meio passará ao meio das tábuas, de uma extremidade à outra.",
        "Cobrirás de ouro as tábuas, e farás de ouro as suas argolas para passarem as travessas; também cobrirás de ouro as travessas.",
        "Então levantarás o Tabernáculo conforme o modelo que te foi mostrado no monte.",
        "O VÉU (PAROCHET): Farás um véu de tecido azul, púrpura e carmesim, e de linho fino retorcido; com querubins, obra de artista, se fará. 90",
        "E o suspenderás sobre quatro colunas de acácia cobertas de ouro; seus ganchos serão de ouro, sobre quatro bases de prata.",
        "Pendurarás o véu debaixo dos colchetes, e trarás para lá, para dentro do véu, a Arca do Testemunho; e o véu fará separação entre o Lugar Santo e o Santo dos Santos.",
        "Porás o propiciatório sobre a Arca do Testemunho no Santo dos Santos.",
        "Colocarás a mesa fora do véu, e o candelabro defronte da mesa, ao lado sul do Tabernáculo; e porás a mesa ao lado norte.",
        "A CORTINA DA ENTRADA: Farás também uma cortina (*Masach*) para a porta da Tenda, de tecido azul, púrpura e carmesim, e de linho fino retorcido, obra de bordador.",
        "Para esta cortina farás cinco colunas de acácia, e as cobrirás de ouro; seus ganchos serão de ouro, e para elas fundirás cinco bases de bronze\". 91"
      ]
    },
    "27": {
      "titulo": "Capítulo 27",
      "versiculos": [
        "Faras tambem um Altar de madeira de Sittim: cinco covados será a compridão, e cinco covados a largura, (será quadrado o Altar) e tres covados sua altura.",
        "E farás seus cornos a seus quatro cantos: seus cornos serão do mesmo, e o cubrirás de metal.",
        "Farás lhe tambem caldeiroês, para alimpar sua cinza, e suas bassouras, e suas bacias, e seus garfos, e suas pás: todos seus vaso farás de metal.",
        "Farlhehas tambem um crivo de metal da obra de rede: e farás a esta rede quatro argolas de metal a seus quatro cantos.",
        "E as porás dentro do cerco do altar abaixo; de maneira que a rede chegue até o meio do Altar.",
        "Farás tambem barras para o altar, barras de madeira de Sittim, e as cubrirás de metal.",
        "E as barras se meteráõ nas argolas, de madeira que as barras estejam d’ambos os lados do altar, quando será levado.",
        "Cavado de toboas o farás: como te mostrou no monte, assim o faráõ.",
        "Farás tambem o patio do Tabernáculo: a o lado do meyo dia para o Sul o patio terá cortinas de linho fino torcido; a compridão de cadahum lado será de cem covados.",
        "Tambem suas vinte colunas, e suas vinte bases serão de metal: os corchetes das colunas e suas fayxas de prata. 92",
        "Assim tambem a o lado do Norte serão as cortinas na longura de cem covados de compridão: e suas vinte colunas, e suas vinte bases de metal; os corchetes das colunas e suas fayxas serão de prata.",
        "E na largura do patio a o lado do Ocidente averá cortinas de cincoenta covados: suas colunas dez, e suas bases dez.",
        "Semelhantemente a largura do patio a o lado oriental para o Levante será de cincoenta covados.",
        "De maneira que ajaõ quinze covados das cortinas a o um lado: suas colunas tres, e suas bases tres.",
        "E quinze covados das cortinas a o outro lado: suas colunas tres, e suas bases tres.",
        "E á porta do patio averá uma cuberta de vinte covados, de azul, e purpura, e carmesim, e de linho fino torcido, da obra de broslador: suas colunas quatro, e suas quatro.",
        "Todas as colunas do pateo a o redor serão cingidas de fayxas de prata: seus corchetes serão de prata, mas suas bases de metal.",
        "A compridão do pateo será de cem covados, e a largura de cada banda de cincoenta, e a altura de cinco covados, de linho fino torcido: mas suas bases serão de metal.",
        "Tocante todos os vasos do Tabernáculo em todo seu serviço, até todos seus pregos, e todos os pregos do pateo serão de metal.",
        "Tu pois mandarás a os filhos de Israel, que levem a ty azeite puro de oliveiras, moido para o candieiro; para 93 fazer acender as lampadas continuamente.",
        "Na Tenda da congregação fora do veo, que está diante do testimunho, Arão e seus filhos as concertaráõ, desd’a tarde até á manhã, perante a face de SENHOR: um estatuto perpetuo será este por suas geraçoês, a os filhos de Israel. 94"
      ]
    },
    "28": {
      "titulo": "Capítulo 28",
      "versiculos": [
        "Depois farás chegar a ty teu irmão Arão e seus filhos com ele do meyo dos filhos de Israel, para me administrar o officio sacerdotal: a saber Arão, Nadab e Abihu, Eleasar o Ithamar, os filhos de Arão.",
        "E farás vestidos sanctos a Arão teu irmão, para gloria e ornamento.",
        "Falarás tambem a todos os que são sabios de coração, a quem eu tenho enchido do espirito da sabedoria, que façam vestidos a Arão para sanctificálo; peraque me administre o officio sacerdotal.",
        "Estes pois são os vestidos que faráõ: um Peitoral, e um Ephod, e um Manto, e um Pelote cheo de olhos, uma Mitra, e um Cinto: faráõ pois sanctos vestidos a Arão teu irmão, e a seus filhos, para me administrar o officio sacerdotal.",
        "E tomaráõ aquele ouro, e azul, e purpura, e carmesim, e linho fino.",
        "E faráõ o Ephod de ouro, e azul, e purpura, e carmesim, e linho fino torcido, de obra do artifice.",
        "Terá duas hombreiras, que se ajuntem a suas duas pontas, com que se ajuntará.",
        "E o cinto artificial de seu Ephod, que estará sobre ele, será de sua mesma obra, do mesmo, de ouro, azul, e purpura, e carmesim, e linho fino torcido.",
        "E tomarás duas pedras sardonicas, e lavrarás nellas os nomes dos filhos de Israel.",
        "Os seis de seus nomes na uma pedra, e os outros seis nomes na outra pedra, segundo suas geraçoês. 95",
        "Conforme á obra de lapidario, como o lavor de sellos lavrarás estas duas pedras, com os nomes dos filhos de Israel: a o redor em ouro engastadas as farás.",
        "E porás as duas pedras nas hombreiras do Ephod, por pedras de memoria para os filhos de Israel: e Arão levará seus nomes sobre seus ambos hombros por memoria perante a face de SENHOR.",
        "Farás tambem engastes de ouro.",
        "E duas cadeinhas de puro ouro; de igual medida, de obra de fieira as farás: e as cadeinhas de fieira porás nos engastes.",
        "Farás tambem o Peitoral do juizo da obra do artifice, conforme á obra do Ephod o farás: de ouro, azul, e purpura, e carmesim, e de linho fino torcido o farás.",
        "Quadrado e dobrado será, de um palmo sua compridão, e de um palmo sua largura.",
        "E o encerás de pedras de enchimento, com quatro ordens de pedras; a uma ordem de uma Sardia, um Topazio, e um Carbunculo: esta he a primeira ordem.",
        "E a segunda ordem de uma Esmeralda, uma Saphira, e um Diamante.",
        "E a terceira ordem de um Jacinto, Agata, e Ametysto.",
        "E a quarta ordem de uma Turquesa, e uma Sardonica, e um Iaspe: engastadas serão em seus engastes de ouro.",
        "E serão aquelas pedras segundo os nomes dos filhos de Israel, doze segundo seus nomes: serão esculpidas como sellos, cada uma com seu nome, para as doze tribus. 96",
        "Tambem farás ao peitoral cadeinhas de igual medida da obra de trança de ouro puro.",
        "Tambem farás ao peitoral dois aneis de ouro: e porás os dois aneis nas duas pontas do peitoral.",
        "Então meterás as duas cadeinhas de fieira de ouro em os dois aneis nas pontas do peitoral.",
        "Mas as duas pontas das duas cadeinhas de fieira meterás em os dois engastes, e as porásn’nas hombreiras de Ephod á banda dianteira.",
        "Farás tambem dois aneis de ouro, e os porás em as duas pontas do peitoral de dentro em sua borda, que está da banda do Ephod.",
        "Farás tambem dois aneis de ouro, que porás’nas duas hombreiras do Ephod abaixo da banda dianteira, em fronte de sua juntura, sobre o cinto artificial do Ephod.",
        "E ajuntaráõ o peitoral com seus aneis a os aneis do Ephod por riba com um cordão de cardeno, paraque esteja sobre o cinto artificial do Ephod; e o peitoral não será separado do Ephod.",
        "Assim Arão levará os nomes dos filhos de Israel no peitoral do juizo sobre seu coração, quando entrar no Sanctuario: para memoria diante da face de SENHOR continuamente.",
        "Tambem porás no peitoral do juizo Urim e Thummim, paraque estejam sobre o coração de Arão, quando entrar diante da face de SENHOR: Assim Arão levará o juizo dos filhos de Israel sobre seu coração diante da face de SENHOR continuamente.",
        "Tambem farás o manto de Ephod, todo de cardeno. 97",
        "E o bocal da cabeça estará no meyo dele: este bocal terá uma borda de obra tecida a o redor: como bocal da cota de malha será nele, paraque se não rompa.",
        "E em suas bordas farás romãs de cardeno, e purpura, e carmesim ao redor de suas bordas; e campainhas de ouro entre elas a o redor.",
        "Uma campainha de ouro, e uma romã, outra campainha de ouro, e outra romã averá’nas pontas do manto ao redor.",
        "E estará sobre Arão quando ministrar: paraque se ouça sei soido, quando entrar no Sanctuario diante da face de SENHOR, e quando sahir, paraque não morra.",
        "Tambem farás uma folha de ouro puro, e nela esculpirás como se esculpem o sellos: SANCTIDADE de SENHOR.",
        "E a pegarás com um cordão de cardeno, de maneira que esteja na mitra da banda dianteira da mitra estará.",
        "E estará sobre a testa de Arão, paraque Arão leve a iniquidade das cousas sanctas, que os filhos de Israel sanctificarem em todas as offertas de suas sanctas cousas; e estará continuamente em sua testa, paraque sejam agradaveis diante da face de SENHOR.",
        "Tambem farás uma tunica de linho fino: tambem farás a mitra de linho fino: mas o cinto farás de obra de broslador.",
        "Tambem farás tunicas a os filhos de Arão, e farás lhes cintos: tambem lhes farás chapeos, para gloria e ornamento. 98",
        "E vestirás com eles a Arão teu irmão, e tambem seus filhos: e os ungirás, e encherás suas mãos, e os sanctificarás, paraque me administrem o Sacerdocio.",
        "Fazelhes tambem calçoês de linho, para cubrir a carne da vergonha: serão dos lombos até as pernas.",
        "E estarão sobre Arão e sobre seus filhos, quando entrarem no Tabernáculo da congregação, ou quando chegarem ao altar para ministrar no Sanctuario, paraque não levem iniquidade, e morram: isso será estatuto perpetuo para ele e para sua semente depois dele. 99"
      ]
    },
    "29": {
      "titulo": "Capítulo 29",
      "versiculos": [
        "Isto he o que lhes has de fazer, para os sanctificar, paraque me administrem o Sacerdocio: Toma um novilho, filho de vaca, e dois carneiros perfeitos.",
        "E pão azimo, e bolos azimos, amassados com azeite, e coscoroês azimos, untados com azeite: com flor de farinha de trigo os farás.",
        "E os porás em um cesto, e os offerecerás no cesto com o novilho e os dois carneiros.",
        "Então farás chegar a Arão e a seus filhos a porta da Tenda do ajuntamento, e os levarás com agoa.",
        "Depois tomarás os vestidos, e vestirás a Arão a tunica, e o manto do Ephod, e o Ephod mesmo e o peitoral: e o cingirás com cinto artificial do Ephod.",
        "E a mitra porás sobre sua cabeça: a coroa da sanctidade porás sobre a mitra.",
        "E tomarás o azeite da unção, e o derramarás sobre sua cabeça: assim o ungirás.",
        "Depois farás chegar seus filhos, e lhes farás vestir as tunicas.",
        "E os cingirás com o cinto, a Arão e a seus filhos, e lhes atarás as coifas, paraque tenhaõ o Sacerdocio por estatuto perpetuo: e encherás as mãos de Arão, e as mãos de seus filhos.",
        "E farás chegar o novilho diante da Tenda do ajuntamento: e Arão e seus filhos porão suas mãos sobre a cabeça do novilho.",
        "E degolarás o novilho perante a face de SENHOR, á porta da Tenda da congregação. 100",
        "Depois tomarás do sangue do novilho, e o porás com teu dedo sobre os cornos do altar, e todo de mais sangue derramarás no fundo do altar.",
        "Tambem tomarás todo o cebo, que cobre as entranhas, e o redanho de sobre o figado, e ambos os rins, e o cebo que ouver neles: e o acenderás sobre o altar.",
        "Mas a carne do novilho, e sua pele, e seu esterco queimaras com fogo fora do arraial: he sacrificio por pecado.",
        "Depois tomarás a o um carneiro, e Arão e seus filhos porão suas mãos sobre a cabeça do carneiro.",
        "E degolarás o carneiro, e tomaras seu sangue, e o espalharas sobre o altar a o redor.",
        "E partirás o carneiro em suas partes, e lavarás suas entranhas e suas pernas, e as poras sobre suas partes, e sobre sua cabeça.",
        "Assim accenderás todo o carneiro sobre o altar: porque he um holocausto para SENHOR em suave cheiro; oferta acendida he a SENHOR.",
        "Depois tomarás ao outro carneiro, e Arão e seus filhos poraõ suas mãos sobre a cabeça do carneiro.",
        "E degolarás o carneiro, e tomarás de seu sangue, e o porás sobre a tenrilha da orelha direita de Arão, e sobre a tenrilha das orelhas direitas de seus filhos, como tambem sobre o dedo polegar de sua mãos direitas, e sobre o dedo polegar de seus pés direitos: e o resto do sangue espargirás sobre o altar a o redor.",
        "Então tomarás do sangue, que estará sobre o altar, e do azeite da unção, e o espargirás sobre Arão e sobre 101 seus vestidos, e sobre seus filhos, e sobre os vestidos de seus filhos com ele: paraque ele seja sanctificado, e seus vestidos, tambem seus filhos, e os vestidos de seus filhos com ele.",
        "Depois tomarás do carneiro o cebo, e o rabo, e o cebo que cobre as estranhas, e o redanho do figado, e ambos os rins com o cebo que ouver neles, e o hombro direito, porque he carneiro das consagraçoês.",
        "E hua fogaça de pão, e um bolo de pão azeitado, e um coscoraõ do cesto dos pães azimos, que estará diante da face de SENHOR.",
        "E tudo porás’nas mãos de Arão, e’nas mãos de seus filhos: e com movimento o moverás perante a face de SENHOR.",
        "Depois o tomarás de suas mãos, e o acenderás no altar sobre o holocausto por cheiro suave perante a face de SENHOR; oferta acendida he a SENHOR.",
        "E tomarás o peito do carneiro das congregaçoês, que he de Arão, e com movimento o moveras perante a face de SENHOR: e isso será tua parte.",
        "E sanctificarás o peito do movimento, e o hombro alçadivo, que foi movido e alçado do carneiro dos enchimentos, que for de Arão e de seus filhos.",
        "E será para Arão e para seus filhos por estatuto perpetuo dos filhos de Israel; porque he oferta alçadiva: e a oferta alçadiva será dos filhos de Israel de seus sacrificios pacificos; sua oferta alçadiva será para SENHOR. 102",
        "E os vestidos sanctos que são de Arão, serão de seus filhos depois dele, para ser ungidos’neles, e para encher sua mão’neles.",
        "Sete dias os vestirá aquele que de seus filhos em seu lugar for sacerdote; o que entrará na Tenda do ajuntamento, para ministrar no Sanctuario.",
        "E tomarás o carneiro dos enchimentos, e cozerás sua carne no lugar sancto.",
        "E Arão e seus filhos comerão a carne deste carneiro, e o pão que está no cesto, á porta da Tenda do ajuntamento.",
        "E comerão as cousas com que for feita expiação, para encher suas mãos, e para sanctificalos: mas um estrangeiro as não comerá: porque sanctas são.",
        "E se sobejar alguma cousa da carne das consagraçoês ou do pão até á manhã, o que sobejar queimarás com fogo: não se comerá; porque sancto he.",
        "Assim pois farás a Arão e a seus filhos, conforme a tudo que eu te tenho mandado: por sete dias encherás suas mãos.",
        "Tambem cadadia prepararás um novilho do pecado para as propiciaçoês, e expirarás o altar, fazendo propiciação sobre ele; e o ungirás para sanctificálo.",
        "Sete dias farás propiciação polo altar, e o sanctificarás: então o altar será sanctidade de sanctidades; tudo que tocar a o altar será sancto.",
        "Isto pois he o que prepararás sobre o altar: dois cordeiros de um anno cadadia continuamente. 103",
        "O um cordeiro prepararas pola manhã, e o outro cordeiro prepararás entre as duas tardes.",
        "Com a decima parte de flor de farinha, misturada com a quarta parte de um Him de azeite moido, e para derramadura a quarta parte de um Him de vinho, para o um cordeiro.",
        "E o outro cordeiro prepararás entre as duas tardes: com ele farás como com a oferta da manhã, e como com sua darramadura por suave cheiro; oferta acendida he a SENHOR.",
        "Este será o holocausto continuo por vossas geraçoês, á porta da Tenda do ajuntamento perante a face de SENHOR: aonde virei a vosoutros, para ali falar comtigo.",
        "E ali virei a os filhos de Israel, paraque por minha gloria sejam sanctificados.",
        "E sanctificarei a Tenda do ajuntamento e o altar, tambem sanctificarei a Arão e seus filhos, paraque me administrem o Sacerdocio.",
        "E habitarei no meyo dos filhos de Israel, e lhes serei por Deus.",
        "E saberáõ, que eu sou SENHOR seu Deus, que os tenho tirado da terra de Egito, para habitar no meyo deles: Eu sou SENHOR seu Deus. 104"
      ]
    },
    "30": {
      "titulo": "Capítulo 30",
      "versiculos": [
        "E farás um Altar de perfume para perfumar: de madeira de Sittim o farás.",
        "Sua compridão será de um covado, e sua largura de um covado; será quadrado, e de dois covados sua altura: seus cornos sahiráõ dele.",
        "E com ouro puro o forrarás, seu tecto e suas paredes a o redor, e seus cornos; e lhe farás uma coroa de ouro a o redor.",
        "Tambem lhe farás duas argolas de ouro debaixo de sua coroa; a seus dois lados as farás, a suas ambas bandas: e serão por lugares das barras, com que será levado.",
        "E as barras farás de madeira de Sittim, e as forrarás com ouro.",
        "E o porás diante do veo, que está diante da Arca do testimunho: diante do propiciatorio, que estará sobre o testimunho, aonde me ajuntarei com tigo.",
        "E Arão sobre ele acenderá o perfume das especiarias: cada manhã o acenderá, quando tem concertado as lampadas.",
        "E acendendo Arão as lampadas entre as duas tardes, o queimará: este será o perfume continuo perante a face de SENHOR por vossas geraçoês.",
        "Não poreis sobre ele alheo perfume, nem holocausto, nem oferta alguma: nem tampouco derramareis sobre ele derramadura.",
        "E uma vez no anno Arão fará expiação sobre seus cornos com o sangue do sacrificio das propiciaçoês: 105 uma vez no anno fará expiação sobre ele por vossas geraçoês; sanctidade de sanctidades he a SENHOR.",
        "Falou mais SENHOR a Moisés, dizendo:",
        "Quando tomares a somma dos filhos de Israel conforme a sua conta: cada um deles dará a SENHOR o resgate de sua alma, quando os contares; paraque não aja entre eles alguma plaga, quando os contares.",
        "Isto dará qualquer que passar a os contados, a metade de um siclo, segundo o siclo do Sanctuario: (este siclo he de vinte obolos) a metade de um siclo he a oferta a SENHOR.",
        "Qualquer que passar a os contados de vinte annos e de mais, dará a oferta a SENHOR.",
        "O rico não augmentará, e o pobre não diminuirá da metade do siclo, quando se dá oferta a SENHOR, para fazer propiciação por vossas almas.",
        "E tomarás o dinheiro das propiciaçoês dos filhos de Israel, e o darás ao serviço da Tenda do ajuntamento; e será por memoria a os filhos de Israel diante da face de SENHOR, para fazer propiciação por vossas almas.",
        "E falou SENHOR a Moisés, dizendo:",
        "Farás tambem uma Tina de metal, com sua base de metal, para lavar: e a porás entre a Tenda do ajuntamento e entre o altar; e guardarás agoa nela.",
        "E Arão e seus filhos dela se lavarão, suas mãos e seus pés.",
        "Quando entrarem na Tenda do ajuntamento, lavarse haõ com agoa, paraque não morram: ou quando se 106 chegarem a o altar para ministrar, para acender a SENHOR a oferta acendida.",
        "Lavarão pois suas mãos e seus pés, paraque não morram: e isto lhes será por estatuto perpetuo, a ele e a sua semente em suas geraçoês.",
        "Falou mais SENHOR a Moisés, dizendo:",
        "Tu pois toma para ty das principaes especiarias, da mais pura mirrha quinhentos siclos, e de canela aromatica a metade tanto, a saber duzentos e cincoenta siclos, e de calamo aromatico duzentos e cincoenta siclos.",
        "E de cassia quinhentos, segundo o siclo do Sanctuario; e de azeite de oliveiras um Hin.",
        "E disto farás o azeite da sancta unção, o unguento precioso, feito da obra do perfumador: este será o azeite da sancta unção.",
        "E com ele ungirás a Tenda do ajuntamento e a Arca do testimunho.",
        "E a Mesa com todos seus vasos, e o Castiçal com seus vasos, e o Altar do perfume.",
        "E o Altar do holocausto com todos seus vasos, e a Tina com sua base.",
        "Assim sejam sanctificarás estas cousas, paraque sanctidade de sanctidades: tudo que tocar nellas, será sancto.",
        "Tambem ungirás a Arão e seus filhos: e os sanctificarás, para me administrar o Sacerdocio.",
        "E falarás a os filhos de Israel, dizendo: este me será o azeite da sancta unção em vossas geraçoês. 107",
        "Sobre a carne de homem não será untado, nem fareis outro semelhante conforme a sua composiçaõ: sanctidade he, e será sanctidade a vosoutros.",
        "O varão que fizer tal unguento como este, ou que dele posèr sobre cousa alguma estranha, será desarraigado de seus povos.",
        "Mais disse SENHOR a Moisés: toma te especiarias aromaticas, Estoraque, e Onicha, e Galbano; estas especiarias aromaticas e encenso puro; que cadaqual seja a parte.",
        "E d’isto farás um perfume aromatico de obra do perfumador, misturado, puro, e sancto.",
        "E dele moendo polvarizarás, e dele porás diante do testimunho, na Tenda porás diante do ajuntamento, aonde eu virei a ty: sanctidade de sanctidades vos será.",
        "Porém conforme a este perfume, que farás, não vos fareis outro semelhante: sanctidade te será para SENHOR.",
        "O varão que fizer semelhante, para cheirar, será desarraigado de seus povos. 108"
      ]
    },
    "31": {
      "titulo": "Capítulo 31",
      "versiculos": [
        "Depois falou SENHOR a Moisés, dizendo:",
        "Eis que eu tenho chamado por nome a Bezaleel, o filho de Uri, filho de Hur, da tribu de Juda.",
        "E o enchi de Espirito de Deus, de sabedoria e de entendimento, e de sciencia, em todo artificio.",
        "Para inventar invençoês; para obrar em ouro, e em prata, e em metal.",
        "E em artificio de lavrar pedras para engastar, e em artificio de madeira, para obra em toda obra.",
        "E eis que eu tenho posto com ele a Aholiab, o filho de Ahisamach, da tribu de Dan; e tendo dado sabedoria no coração de todo aquele que he sabio de coração: e faráõ tudo que te tenho mandado.",
        "A saber a Tenda da congregação, e a Arca do testimunho, e o Propiciatorio, que estará sobre ela, e todos os vasos da Tenda.",
        "E a Mesa com seus vasos, e o Castiçal puro com todos seus vasos, e o Altar do perfume.",
        "E o Altar do holocausto com todos seus vasos, e a Tina com sua basa.",
        "E os vestidos do ministerio, e os vestidos sanctos de Arão o sacerdote, e os vestidos de seus filhos, para administrar o Sacerdocio.",
        "E o azeite da unção, e o perfume aromatico para o Sanctuario: faráõ conforme a tudo que te tenho mandado.",
        "Falou mais SENHOR a Moisés, dizendo: 109",
        "Tu pois fala a os filhos de Israel, dizendo: todavia guardareis meus Sabados: porquanto isso he sinal entre my e entre vosoutros em vossas geraçoês; paraque saibais, que eu sou SENHOR, que vos sanctifica.",
        "Portanto guardarei o Sabado, porquanto sancto he a vosoutros: aquele que o profanar, morrendo morrerá; porque qualquer que nele fizer alguma obra, aquela alma sera desarraigada do meyo de seus povos.",
        "Seis dias se fará obra, porém ao setimo dia he o Sabado do descanço, a sanctidade de SENHOR: qualquer que no dia do Sabado fizer obra, morrendo morrerá.",
        "Guardaráõ pois o Sabado os filhos de Israel, celebrando o Sabado em suas geraçoês por concerto perpetuo.",
        "Entre my e entre os filhos de Israel sera um sinal para sempre: porquanto em seis dias fez SENHOR os ceos e a terra, e a o setimo dia descansou, e se recreou.",
        "E deu a Moisés (como acabou de falar com ele no monte de Sinai) as duas tábuas do testimunho, tábuas de pedra, escritas com o dedo de Deus. 110"
      ]
    },
    "32": {
      "titulo": "Capítulo 32",
      "versiculos": [
        "Mas vendo o povo que Moisés tardava em decer do monte, ajuntouse o povo a Arão, e disseram lhe: Levanta te, faze nos Deuses, que vão diante de nossa face: porque não sabemos, que sucedeo a este Moisés, a aquele varão, que nos tirou da terra de Egito.",
        "E Arão lhes disse: Arrancae as arrecadas de ouro, que estaõ’nas orelhas de vossas mulheres, e de vossos filhos, e de vossas filhas, e trazei m’as.",
        "Entonces todo o povo arrancou as arrecadas de ouro, que estavam em suas orelhas, e as trouxeram a Arão.",
        "E ele as tomou de suas mãos, e formou o ouro com um boril, e fez d’ele um bezerro de fundiçaõ. Então disseram: estes são teus Deuses ó Israel, que te tiraram da terra de Egito.",
        "O que Arão vendo, edificou um altar diante dele: e Arão apregoou, e disse: a manhã será festa a SENHOR.",
        "E a o dia seguinte madrugaraõ, e offereceraõ holocaustos, e trouxeram pacificos: e o povo se assentou a comer e a beber; depois se levantaraõ a folgar.",
        "Então disse SENHOR a Moisés: Vai, descende; porque teu povo, que fizeste subir de Egito, se tem corrompido.",
        "E depressa se tem desviado do caminho, que eu lhes tinha mandado: fizeram para si um bezerro de fundiçaõ, e perante ele se incliraraõ, e sacrificaraõ lhe, 111 e disseram: estes são teus Deuses ó Israel, que te tiraram da terra de Egito.",
        "Disse mais SENHOR a Moisés: tenho visto a este povo, e eis que he povo obstinado.",
        "Agora pois deixa me, que meu furor se acenda contra eles, e os consuma: e eu farei em grande gente.",
        "Porém Moisés adorou a face de SENHOR seu Deus, e disse: ó SENHOR, porque teu furor se acenderá contra teu povo, que tu tiraste da terra de Egito com grande força e com forte mão?",
        "Porque haõ de falar os Egípcios, dizendo: por mal os tirou, para matálos em os montes, e para destruilos da face da terra? torna te da ira de teu furor, e te arrepende do mal de teu povo.",
        "Lembra te de Abraham, de Isaac, e de Israel teus servos, a os quais por ty mesmo tens jurado, e lhes disseste: multiplicarei vossa semente como as estrellas dos ceos, e darei a vossa semente toda esta terra, de que tenho dito, paraque a possuaõ por herdade eternamente.",
        "Então SENHOR se arrependeo do mal, que dissera, que avia de fazer a seu povo.",
        "E tornouse Moisés, e deceo do monte com as duas tábuas do testimunho em sua mão: as tábuas escritas estavam de ambas suas bandas, de uma e de outra banda escritas estavam.",
        "E aquelas tábuas eram obra de Deus: tambem a escritura era a mesma escritura de Deus, esculpida’nas tábuas. 112",
        "E ouvindo Josua a voz do povo, que jubilava, disse a Moisés: alarido de guerra ha no arraial.",
        "Porém ele disse: Não he alarido dos victoriosos, nem alarido dos vencidos: eu ouço o alarido dos que cantaõ.",
        "E aconteceu que, chegando ele a o arraial, e vendo o bezerro e as danças, acendeo se o furor de Moisés, e arremeçou as tábuas de suas mãos, e as quebrou a o pé do monte.",
        "E tomou o bezerro que tinham feito, e o queimou no fogo, moendo o até que tornouse em pó; e o espargio sobre as águas, e o fez beber a os filhos de Israel.",
        "E Moisés disse a Arão: que te tem feito este povo, que sobre ele trouxeste tamanho pecado?",
        "Então disse Arão: Não se acenda a ira de meu senhor: tu sabes que este povo he inclinado a o mal.",
        "Disseram pois a my: Faze nos Deuses, que vão diante de nossa face; porque não sabemos, que sucedeo a este Moisés, a aquele varão, que nos tirou da terra de Egito.",
        "Então eu lhes disse: Quem tem ouro, arranque o: e deraõ a my; e eu lancei no fogo, e sahio este bezerro.",
        "E vendo Moisés que o povo estava despido, (porque Arão o avia despido para vergonha entre seus inimigos,).",
        "Estava empé Moisés na porta do arraial, e disse: Quem he de SENHOR, venha a my: então se ajuntaram a ele todos os filhos de Levi.",
        "E disse lhes: Assim diz SENHOR o Deus de Israel; cadahum ponha sua espada sobre sua coixa: passae e 113 tornae pelo arraial de porta em porta, e cadahum mate a seu irmão, e cadahum a seu amigo, e cadahum a seu proximo.",
        "E os filhos de Levi fizeram conforme á palavra de Moisés: e cahiraõ do povo aquele dia como tres mil varoês.",
        "Porquanto Moisés tinha dito: consagrae hoje vossas mãos a SENHOR; porque cadahum será contra seu filho, e contra seu irmão: e isto, paraque ele hoje dé bençaõ sobre vosoutros.",
        "E aconteceu que a o dia seguinte Moisés disse a o povo: Vosoutros pecastes grande pecado: porém agora subirei a SENHOR; por ventura farei propiciação por vosso pecado.",
        "Assim tornouse Moisés a SENHOR, e disse, Eu te rogo, este povo pecou pecado grande, fazendo para si Deuses de ouro.",
        "Agora pois, se perdoarás seu pecado, e se não, borra me agora de teu livro, que tens escrito.",
        "Então disse SENHOR a Moisés: Eu borrarei de meu livro a quem pecar contra my.",
        "Vai pois agora, leva a este povo aonde te tenho dito: eis que meu Anjo ira diante de tua face; porém no dia de minha visitaçaõ visitarei seu pecado sobre eles.",
        "Assim ferio SENHOR a o povo, porquanto fizeram o bezerro, que Arão tinha feito. 114"
      ]
    },
    "33": {
      "titulo": "Capítulo 33",
      "versiculos": [
        "Disse mais SENHOR a Moisés; vai, sube daqui, tu e o povo, que fizeste subir da terra de Egito á terra que jurei a Abraham, a Isaac, e a Jacob, dizendo; à tua semente a darei.",
        "E enviarei um Anjo diante de tua face, (e fora lançarei a os Cananeos, e a os Amorreos, e a os Hetheos, e a os Phereseos, e a os Heveos, e a os Jebuseos)",
        "A a terra, que mana leite e mel: porque eu não subirei no meyo de ty, porquanto es povo obstinado, paraque eu te não consuma no caminho.",
        "E ouvindo o povo esta má palavra, entristeceraõse, e nenhum deles pós sobre si seus atavios.",
        "Porquanto SENHOR tinha dito a Moisés: dize a os filhos de Israel; povo obstinado es, em um momento subirei no meyo de ty, e te consumirei: porém agora, tira de ty teus atavios, e saberei o que te hei de fazer.",
        "Então os filhos de Israel se despojaraõ de seus atavios, desviados do monte de Horeb.",
        "E tomou Moisés a Tenda, e a estendeo para si fora do arraial, longe desviado do arraial, e chamou lhe a Tenda do ajuntamento: e aconteceu que qualquer que buscava a SENHOR, sahia á Tenda de ajuntamento, que estava fora do arraial.",
        "E aconteceu que, sahindo Moisés á Tenda, todo o povo se levantava, e cadahum estava em pé á porta de sua tenda; e olhavaõ após Moisés, até que ele entrava na Tenda. 115",
        "E aconteceu que, quando Moisés entrava na Tenda, a coluna da nuvem decia, e se punha á porta da Tenda; e ele fallara com Moisés.",
        "E vendo todo o povo a coluna da nuvem, que estava á porta da Tenda, todo o povo se levantou e inclináraõ se cadahum á porta de sua tenda.",
        "E falava SENHOR a Moisés cara a cara, como qualquer fala com seu amigo: depois tornouse a o arraial; mas seu servidor Josua o filho de Nun, mancebo, nunca se apartava de meyo da Tenda.",
        "E Moisés disse a SENHOR; eis que, tu me dizes: faze subir a este povo, porém não me fazes saber, a quem has de enviar comigo: e tu disseste; conheço te por teu nome, e tambem achaste graça em meus olhos.",
        "Agora pois, se tenho achado graça em teus olhos, rogo teu caminho, e te, que agora me faças saber conhecertehei, paraque ache graça em teus olhos: e attenta que esta naçaõ he teu povo.",
        "Disse pois: Minha face irá junto para te fazer descansar.",
        "Então disselhe: se tua face não for junto, não nos faça subir daqui.",
        "Porque em que cousa agora se conhecerá, que tenho achado graça em teus olhos, eu e teu povo? não em isso, se andas com nosco? Assim separados seremos, eu e teu povo, de todo o povo, que está sobre a face da terra.",
        "Então SENHOR disse a Moisés: farei tambem isto, que tens dito; porquanto achaste graça em meus olhos, 116 e eu te conheço por teu nome.",
        "Então ele disse: rogo-te, que me mostres tua gloria.",
        "Porém ele disse: eu farei passar toda minha bondade por diante de tua face, e apregoarei o nome de SENHOR diante de tua face: mas terei misericordia, de quem eu tiver misericordia, e me compadecerei, de quem me compadecer.",
        "E disse mais: Não poderás ver minha face: porquanto nenhum homem vera minha face, e viverá.",
        "Mais disse SENHOR: eis aqui um lugar junto a my; ali te porás sobre a penha.",
        "E acontecerá que, quando minha gloria passar, te porei em uma fenda da penha, e te cubrirei com minha mão, até que eu aja passado.",
        "E avendo eu tirado minha mão, me verás por de tras; mas minha face não se verá. 117"
      ]
    },
    "34": {
      "titulo": "Capítulo 34",
      "versiculos": [
        "Então disse SENHOR a Moisés: lavra te duas tábuas de pedra, como as primeiras; e eu escreverei nas tábuas as mesmas palavras, que estavam nas primeiras tábuas, que tu quebraste.",
        "E aparelha-te para a manhã, paraque subas pola manhã a o monte de Sinai, e ali pôe te diante de my no cume do monte.",
        "E ninguem suba comtigo, e tambem ninguem apareça em todo o monte; nem ovelha nem boy pastem em fronte do monte.",
        "Então ele lavrou duas tábuas de pedra, como as primeiras; e levantouse Moisés pola manhã de madrugada, e subio a o monte de Sinai, como SENHOR lhe tinha mandado: e tomou as duas tábuas de pedra em sua mão.",
        "E SENHOR descendeo em uma nuvem, e se pós ali junto a ele: e ele apregoou o nome de SENHOR.",
        "Passando pois SENHOR perante sua face, clamou: SENHOR, SENHOR Deus, misericordioso e piedoso, tardo de iras, e grande em beneficencia e verdade.",
        "O que guarda a beneficencia em milhares, que perdoa a iniquidade, e a transgressaõ, e o pecado: que [a o innocente; que visita a culpado] não iniquidade dos pais sobre os filhos, e sobre os filhos dos filhos até á terceira e quarta geração. tem por",
        "E Moisés apressouse, e inclinou a cabeça á terra, e incurvouse. 118",
        "E disse: Senhor, se agora tenho achado graça em teus olhos, vá agora o Senhor no meyo de nos: porque este he povo obstinado; porém perdoa nossa iniquidade e nosso pecado, e nos toma por tua herança.",
        "Então disse: eis que eu faço um concerto; farei maravilhas perante todo teu povo, que nunca foram feitas em toda a terra, nem entre alguãs gentes: de maneira que todo este povo, em cujo meyo tu estás, verá a obra de SENHOR; porque cousa terrivel he, que faço comtigo.",
        "Guarda o que em te mando hoje: eis que eu lançarei fora diante de tua face a os Amorreos, e a os Cananeos, e a os Hetheos, e a os Phereseos, e a os Heveos, e a os Jebuseos.",
        "Guarda te que não faças concerto com o morador da terra, aonde has de entrar; paraque não seja por laço no meyo de ty.",
        "Mas seus altares trastornareis, e suas estatuas quebrareis, e seus bosques cortareis.",
        "Porque te não inclinarás diante de outro Deus: pois o nome de SENHOR he Zeloso; Deus Zeloso he ele.",
        "Paraque por ventura não faças concerto com o morador da terra, e não forniquem após seus Deuses, nem sacrifiquem a seus Deuses; e tu, convidado dele, comas de seus sacrificios.",
        "E tomes [mulheres] de suas filhas para teus filhos: e suas filhas fornicando após seus Deuses, façam que tambem teus filhos forniquem após seus Deuses.",
        "Não te farás Deuses de fundiçaõ. 119",
        "A festa dos [pães] azimos guardarás, sete dias comerás [pães] azimos, como te tenho mandado, a o tempo apontado do mes de Abib: porque no mes de Abib sahiste de Egito.",
        "Tudo que abre a madre, meu he; até todo teu gado, que será macho, abrindo [a madre] de vacas e de ovelhas,",
        "Porém o asno que abrir [a madre], resgatarás com gado miudo: mas se o não resgatares, cortarlhehas a cabeça: todo primogenito de teus filhos resgatarás: e ninguem aparecerá vazio diante de minha face.",
        "Seis dias obrarás, mas a o setimo dia descansarás: na arada e na sega descansarás.",
        "Tambem guardarás a festa das semanas, que he a festa das primicias da sega do trigo: e a festa de colheita á volta do anno.",
        "Tres vezes no anno todo macho entre ty aparecerá perante a face do Senhor SENHOR, Deus de Israel.",
        "Porque eu lançarei fora as gentes de diante de tua face, e alargarei teu termo: ninguem cobiçará tua terra, quando subires para aparecer tres vezes no anno diante de SENHOR teu Deus.",
        "Não sacrificarás o sangue de meu sacrificio com pão lévado: nem o sacrificio da festa de Paschoa ficará da noite para a manhã.",
        "As primicias dos primeiros fruitos de tua terra trarás á casa de SENHOR teu Deus: não cozerás o cabrito no leite de sua mãe.",
        "Mais disse SENHOR a Moisés: Escreve te estas palavras: porque conforme a o teór destas palavras 120 tenho dito concerto com tigo, e com Israel.",
        "E esteve ali com SENHOR quarenta dias e quarenta noites, não comeo pão, nem bebeo agoa: e escreveo as palavras do concerto nas tábuas, as dez palavras.",
        "E aconteceu que, como deceo Moisés do monte de Sinai, (e Moisés trazia as duas tábuas do testimunho em sua mão, quando deceo do monte) Moisés não sabia, que a pele de seu rosto resplandeceo, depois que falará com ele.",
        "Attentando pois Arão e todos os filhos de Israel para Moisés, eis que a pele de seu rosto resplandecia; poloque temeram de chegarse a ele.",
        "Então Moisés os chamou: e Arão e todos os Maiores da congregação tornaraõ a ele; e Moisés lhes falou.",
        "Depois chegaraõ tambem todos os filhos de Israel; e ele lhes mandou tudo que SENHOR com ele fallára no monte de Sinai.",
        "Assim acabou Moisés de falar com ele: e tinha posto um veo sobre seu rosto.",
        "Porém entrando Moisés perante a face de SENHOR, para falar com ele, tirou o veo até que sahia: e sahido falava com os filhos de Israel o que lhe foi mandado.",
        "Assim pois viaõ os filhos de Israel o rosto de Moisés, que resplandecia a pele do rosto de Moisés: e tornou Moisés a pór o veo sobre seu rosto, até que entrava para falar com ele. 121"
      ]
    },
    "35": {
      "titulo": "Capítulo 35",
      "versiculos": [
        "Então fez Moisés ajuntar toda a congregação dos filhos de Israel, e disse lhes: Estas são as palavras, que SENHOR mandou se façam.",
        "Seis dias se fará obra, mas a o setimo dia vos será sanctidade o Sabado do repouso a SENHOR: todo aquele que fizer obra nele, morrerá.",
        "Não acendereis fogo em nenhuma de vossas moradas no dia do Sabado.",
        "Falou mais Moisés a toda a congregação dos filhos de Israel, dizendo: este he a palavra que SENHOR mandou, dizendo:",
        "Tomai do que vos tendes uma oferta para SENHOR: cadahum cujo coração he voluntario, a trará por oferta alçadiva a SENHOR; ouro, e prata, e metal.",
        "Como tambem cardeno, e purpura, e carmesim, e linho fino, e [pelos] de cabras.",
        "E peles de carneiros, tingidas de vermelho, e peles de texugos, e madeira de Sittim.",
        "E azeite para a luminaria, e especiarias para o azeite da unção; e para o perfume especiarias aromaticas.",
        "E pedras sardonicas, e pedras de engaste, para o Ephod e para o Peitoral.",
        "E todos os sabios de coração entre vosoutros virão, e faráõ tudo que SENHOR tem mandado.",
        "O Tabernáculo, sua tenda, e sua cuberta: seus corchetes, e suas tábuas, suas barras, sua colunas, e suas bases. 122",
        "A Arca, e suas barras, o propiciatorio, e o veo da cuberta.",
        "A mesa, e suas barras, e todos seus vasos; e os pães da proposição.",
        "E o Castiçal da luminaria, e seus vasos, e suas lampadas, e o azeite para a luminaria.",
        "E o Altar do perfume, e suas barras, e o azeite da unção, e o perfume de especiarias aromaticas, e a cuberta da porta á entrada do Tabernáculo.",
        "O Altar do holocausto, e o crivo de metal que terá, suas barras, e todos seus vasos: a Tina, e sua base.",
        "As cortinas do pateo, suas colunas, e suas bases, e a cuberta da porta do pateo.",
        "As estacas do Tabernáculo, e as estacas do pateo, e suas cordas.",
        "Os vestidos do ministerio para ministrar no Sanctuario: os vestidos sanctos de Arão o sacerdote, e os vestidos de seus filhos, para administrar o sacerdocio.",
        "Então toda a congregação dos filhos de Israel sahio de diante da face de Moisés.",
        "E veyo todo varão, a quem seu coração moveo, e todo aquele cujo espirito o fez voluntario, e trouxeram a oferta alçadiva de SENHOR para a obra da Tenda do ajuntamento, e para todo seu serviço, e para os vestidos sanctos,",
        "Assim que vieram varoês e mulheres, todo voluntario de coração: trouxeram fivelas, e arrecadas, e aneis, e braceletes, todo vaso de ouro, e todo varão que offerecia oferta de ouro a SENHOR, 123",
        "E todo varão que se achou com cardeno, e purpura, e carmesim, e linho fino, e [pelos] de cabras, e peles de carneiros, tingidas de vermelho, e peles de texugos, o trazia.",
        "Todo aquele que offerecia oferta alçadiva de prata ou de metal, a trazia por oferta alçadiva a SENHOR; e todo aquele que se achava com madeira de Sittim, a trazia para toda a obra do serviço.",
        "E todas mulheres sabias de coração fiavaõ com suas mãos; e traziaõ o fiado, o cardeno e a purpura, o carmesim e o linho fino.",
        "E todas as mulheres, cujo coração as moveo em sabedoria, fiavaõ [os pelos] de cabras.",
        "E os Maiores traziaõ pedras Sardonicas, e pedras de engastes para o Ephod, e para o Peitoral.",
        "E especiarias, e azeite para a luminaria, e para o azeite da unção, e para o perfume especiarias aromaticas.",
        "Todo varão e mulher, cujo coração voluntariamente se moveo a trazer alguma cousa para toda a obra, que SENHOR mandàra fazer pela mão de Moisés, [aquilo] trouxeram os filhos de Israel [por] oferta voluntaria a SENHOR.",
        "Depois disse Moisés a os filhos de Israel: eis que SENHOR tem chamado por nome a Bezaleel, o filho de Uri, filho de Hur, da tribu de Juda.",
        "E o Espirito de Deus o encheo de sabedoria, entendimento e sciencia em todo artificio.",
        "E para inventar invençoês, para obrar em ouro, e em prata, e em metal. 124",
        "E em artificio de pedras para engastar; e em artificio de madeira, para obrar em toda obra artificiosa.",
        "Tambem lhe tem dado em seu coração, para ensinar [a outros:] a ele e a Aholiab, o filho de Ahisamach da tribu de Dan.",
        "Encheo os de sabedoria do coração, para fazer toda obra de mestre, e a mais artificiosa, e do broslador, em cardeno, e em purpura, em carmesim, e em linho fino, e do inventando invençaõ. tecelaõ: fazendo toda obra, e 125"
      ]
    },
    "36": {
      "titulo": "Capítulo 36",
      "versiculos": [
        "Assim obrou Bezaleel e Aholiab, e todo varão sabio de coração, a quem SENHOR déra sabedoria e intelligencia, para saber, como haviam de fazer toda a obra para o serviço do Sanctuario, conforme a tudo que SENHOR tinha mandado.",
        "Porque Moisés chamára a Bezaleel e a Aholiab, e a todo varão sabio de coração, em cujo coração Deus tinha dado sabedoria: a todo aquele a quem seu coração movéra, que se chegasse á obra para fazéla.",
        "Tomaram pois de diante da face de Moisés toda a oferta alçadiva, que trouxeram os filhos de Israel para a obra do serviço do Sanctuario para fazela: e ainda eles traziaõ lhe cada manhã oferta voluntaria.",
        "E vieram todos os sabios, que faziam toda a obra do Sanctuario: cadahum da obra que eles faziam.",
        "E falláraõ a Moisés, dizendo: o povo traz muyto, mais do que basta para o serviço da obra, que SENHOR mandou fazer.",
        "Então mandou Moisés, que fizessem passar uma voz pelo arraial, dizendo: nenhum varão nem mulher faça mais alguma obra para a oferta alçadiva do Sanctuario: assim o povo foi atalhado de trazer mais.",
        "Porque tinham materia bastante para toda a obra que avia de fazerse, e ainda sobejava.",
        "Assim todo sabio de coração, entre os que faziam a obra, fez o Tabernáculo de dez cortinas: de linho fino torcido, e de cardeno, e de purpura, e de carmesim com Cherubins; da obra mais artificiosa as fez. 126",
        "A compridão de uma cortina era de vinte e oito covados, e a largura de uma cortina de quatro covados: todas as cortinas tinham uma mesma medida.",
        "E ajuntou cinco cortinas a uma com a outra; e outras cinco cortinas ajuntou a uma com a outra.",
        "Depois fez laçadas de cardeno na borda da uma cortina, a o cabo na juntura: assim tambem fez na borda a o cabo da juntura da segunda cortina.",
        "Cincoenta laçadas fez em uma cortina, e cincoenta laçadas fez a o cabo da cortina, que se ajuntava com a segunda: estas laçadas travavaõ a uma com a outra.",
        "Tambem fez cincoenta corchetes de ouro, e com estes corchetes ajuntou as cortinas a uma com a outra: e assim foi feito um Tabernáculo.",
        "Fez tambem cortinas de pelos de cabras para a tenda sobre o Tabernáculo: de onze cortinas as fez.",
        "A compridão de uma cortina era de trinta covados, e a largura de uma cortina de quatro covados; estas onze cortinas tinham uma mesma medida.",
        "E ajuntou cinco cortinas á parte, e seis cortinas á parte.",
        "E fez cincoenta laçadas na borda da ultima cortina na juntura: tambem fez cincoenta laçadas na borda da cortina da outra juntura.",
        "Fez tambem cincoenta corchetes de metal, para ajuntar a Tenda, que fosse uma,",
        "Fez tambem para a Tenda uma cuberta de peles de carneiros, tingidas de vermelho; e por cima uma cuberta de peles de texugos. 127",
        "Tambem fez tábuas estantes para o Tabernáculo de madeira de Sittim.",
        "A compridão de uma taboa era de dez covados; e a largura de cada taboa era de um covado e meyo.",
        "Cada taboa tinha duas couceiras, pregadas uma com a outra: assim fez com todas as tábuas do Tabernáculo.",
        "Assim pois fez as tábuas para o Tabernáculo: vinte tábuas para a banda do Sul a o meyo dia.",
        "E fez quarenta bases de prata debaixo das vinte tábuas: duas bases debaixo de uma taboa a suas duas couceiras, e duas bases de baixo de outra taboa a suas duas couceiras.",
        "Tambem fez vinte tábuas a o outro lado do Tabernáculo da banda do Norte.",
        "Com suas quarenta bases de prata; duas bases debaixo de uma taboa, e duas bases debaixo de outra taboa.",
        "E a o lado do Tabernáculo para o Ocidente fez seis tábuas.",
        "Fez tambem duas Tabernáculo a os dois lados. tábuas para as esquinas do",
        "As quais se ajuntavaõ por baixo, e tambem se ajuntavaõ por riba com uma argola: assim fez com elas ambas em as duas esquinas.",
        "Assim eram oito tábuas com suas bases de prata, a saber dezaseis bases: duas bases debaixo de cada taboa.",
        "Fez tambem barras de madeira de Sittim: cinco para as tábuas do um lado do Tabernáculo.",
        "E cinco barras para as tábuas do outro lado do Tabernáculo; e outras cinco barras para as tábuas do 128 Tabernáculo de ambas as bandas do Occidente.",
        "E fez, que a barra do meyo passasse pelo meyo das tábuas de um cabo até o outro.",
        "E cubrio as tábuas de ouro, e suas argolas (os lugares das barras) fez de ouro: as barras tambem cubrio de ouro.",
        "Depois fez o veo de cardeno, e purpura, e carmesim, e linho fino torcido: de obra artificiosa o fez com Cherubins.",
        "E fez lhe quatro colunas de madeira de Sittim, e as cubrio de ouro: e seus corchetes fez de ouro; e fundio lhe quatro bases de prata.",
        "Fez tambem para a porta da Tenda o veo de cardeno, e purpura, e carmesim, e linho fino torcido, da obra do broslador.",
        "Com suas cinco colunas, e seus corchetes; e suas cabeças, e suas molduras cubrio de ouro: e suas cinco bases eram de metal. 129"
      ]
    },
    "37": {
      "titulo": "Capítulo 37",
      "versiculos": [
        "Fez tambem Bezaleel a Arca de madeira de Sittim: sua compridão era de dois covados e meyo, e sua largura de um covado e meyo; e sua altura de um covado e meyo.",
        "E cubrio a de ouro puro de dentro e de fora; e fez lhe uma coroa de ouro a o redor.",
        "E fundio lhe quatro argolas de ouro a seus quatro cantos, em um lado duas, e no outro lado duas argolas.",
        "E fez barras de madeira de Sittim, e as cubrio de ouro.",
        "E meteo as barras pelas argolas a os lados da Arca, para levar a Arca.",
        "Fez tambem o propiciatorio de ouro puro: sua compridão era de dois covados e meyo, e sua largura de um covado e meyo.",
        "Fez tambem dois Cherubins de ouro, de obra maciça os fez, de ambos os cabos do propiciatorio.",
        "O um Cherubim do um cabo a esta banda, e o outro Cherubim do outro cabo á outra banda: do propiciatorio fez os Cherubins de seus dois cabos.",
        "E os Cherubins estendiaõ as asas por riba, cubrindo com suas asas o propiciatorio: e seus rostos estavam em fronte um do outro: os rostos dos Cherubins estavam para o propiciatorio.",
        "Fez tambem a mesa de madeira de Sittim: sua compridão era de dois covados, e sua largura de um covado: e sua altura de um covado e meyo. 130",
        "E cubri a de ouro puro: e fez lhe uma coroa de ouro a o redor.",
        "Fez lhe tambem uma moldura de largura de uma mão a o redor: e fez uma coroa de ouro a o redor de sua moldura.",
        "Fundio lhe tambem quatro argolas de ouro; e pós as argolas a os quatro cantos, que estavam a seus quatro pés.",
        "Em fronte da moldura estavam as argolas para os lugares das barras, para levar a mesa.",
        "Fez tambem as barras de madeira de Sittim, e as cubrio de ouro, para levar a mesa.",
        "E fez os vasos que haviam de estar sobre a mesa, seus pratos, e suas taças de perfume, e suas escudelas, e suas cubertas (com que se haviam de cubrir) de ouro puro.",
        "Fez tambem o castiçal de ouro puro: de obra maciça fez este castiçal; seu pe, e suas canas, suas copas, suas maçaãs, e suas flores do mesmo.",
        "Seis canas saíam de seus lados: tres canas do castiçal de seu um lado, e tres canas do castiçal de seu outro lado.",
        "Em uma cana estavam tres copas amendoadas, uma maçaã, e uma flor: e em outra cana tres [outras] copas amendoadas, uma maçaã e uma flor: assim eram as seis canas, que saíam do castiçal.",
        "Mas no mesmo castiçal avia quatro copas amendoadas, com suas maçaãs e com suas flores. 131",
        "E era uma maçaã de baixo de duas canas do mesmo; e [outra] maçaã debaixo de duas canas do mesmo; mais uma maçaã debaixo de duas canas do mesmo: [assim se fez] com as seis canas, que saíam dele.",
        "Suas maçaãs e suas canas eram do mesmo: tudo era uma obra maciça de ouro puro.",
        "E fez lhe sete lampadas: seus espivitadores e suas palavras eram de ouro puro.",
        "De um talento de ouro puro o fez, e todos seus vasos.",
        "E fez a o altar do perfume de madeira de Sittim: de um covado era sua compridão, e de um covado sua largura, quadrado; e de dois covados sua altura: seus cornos eram do mesmo.",
        "E cubrio o de ouro puro, sua cuberta e suas paredes ao redor, e seus cornos: e fez lhe uma coroa de ouro a o redor.",
        "Fez lhe tambem duas argolas de ouro debaixo de sua coroa, e seus dois cantos, de ambos seus lados, para os lugares das barras, per leválo com elas.",
        "E as barras fez de madeira de Sittim, e as cubrio de ouro.",
        "Tambem fez o azeite sancto da unção, e o perfume aromatico, puro, de obra do perfumador. 132"
      ]
    },
    "38": {
      "titulo": "Capítulo 38",
      "versiculos": [
        "Fez tambem a o altar do holocausto de madeira de Sittim: de cinco covados era sua compridão, e de cindo covados sua largura, quadrado, e de tres covados sua altura.",
        "E fez lhe seus cornos a seus quatro cantos; do mesmo eram seus cornos; e cubrio o de metal.",
        "Fez tambem todos os vasos do altar; os caldeiroês, e as bassouras, e as bacias, e os garfos, e as pás: todos seus vasos fez de metal.",
        "Fez tambem ao altar um crivo de metal de obra de rede, em seu cerco debaixo, até o meyo dele.",
        "E fundio quatro argolas a os quatro cabos do crivo de metal, para os lugares das barras.",
        "E fez as barras de madeira de Sittim, e as cubrio de metal.",
        "E meteo as barras pela argolas a os lados do altar, para leválo com elas: o fez cavado de tábuas.",
        "Fez tambem a Tina de metal com sua base de metal, dos espelhos das mulheres ajuntando se, que ajuntavaõ se á porta da Tenda da congregação.",
        "Fez tambem o pateo da banda do meyo dia a o Sul: as cortinas do pateo eram de linho fino torcido, de cem covados.",
        "Suas vinte colunas e suas vinte bases eram de metal: os corchetes destas colunas e suas molduras eram de prata.",
        "E da banda do Norte cortinas de cem covados; suas vinte colunas e suas vinte bases eram de metal: os corchetes das colunas e suas molduras, de prata. 133",
        "E da banda do Ocidente eram cortinas de cincoenta covados, suas colunas dez, e suas bases dez: os corchetes das colunas e suas molduras eram de prata.",
        "E da banda oriental a o Oriente, cortinas de cincoenta covados.",
        "As cortinas desta banda eram de quinze covados: suas colunas tres, e suas bases tres.",
        "E da outra banda da porta do pateo de ambos os lados, eram cortinas de quinze covados: suas colunas tres, e suas bases tres.",
        "Todas as cortinas do pateo ao redor eram de linho fino torcido.",
        "E as bases das colunas eram de metal: os corchetes das colunas, e suas molduras eram de prata; e a cuberta de suas cabeças de prata; e todas as colunas do pateo eram cingidas de prata.",
        "E a cuberta da porta do patio era de obra de broslador, de cardeno e purpura, e carmesim, e linho fino torcido; e a compridão era de vinte covados, e a altura na largura de cinco covados, em fronte das cortinas do pateo.",
        "E suas quatro colunas, e suas quatro bases eram de metal: seus corchetes de prata; e a cuberta de suas cabeças, e suas molduras de prata.",
        "E todas as estacas do Tabernáculo e do pateo ao redor eram de metal.",
        "Estas são as cousas contadas do Tabernáculo, do Tabernáculo do testimunho, que por mandado do 134 Moisés foram contadas para o ministerio dos Levitas por mão de Ithamar, filho de Arão o sacerdote.",
        "Fez pois Bezaleel o filho de Uri, filho de Hur, da tribu de Juda, tudo quanto SENHOR tinha mandado a Moisés.",
        "E com ele Aholiab, o filho de Ahisamach, da tribu de Dan, um Mestre e engenhoso artifice, e broslador em cardeno, e em purpura, e em carmesim, e em linho fino.",
        "Todo o ouro gastado na obra, em toda a obra do Sanctuario, a saber, o ouro da oferta, foi vinte e nove talentos, e sete centos e trinta siclos, conforme a o siclo do Sanctuario.",
        "E a prata dos contados da congregação foi cem talentos, e mil e sete centos e setenta e cinco siclos, conforme ao siclo do Sanctuario.",
        "Um Beca por cada cabeça, isto he meyo siclo conforme a o siclo do Sanctuario: de qualquer que passava a os contados, de idade de vinte annos e a riba, que foram seis centos mil, tres mil e quinhentos e cincoenta.",
        "E houve cem talentos de prata para fundir as bases do Sanctuario, e as bases do veo: para cem bases eram cem talentos; um talento para cada base.",
        "Mas dos mil e sete centos e setenta e cinco siclos fez os corchetes das colunas, e cubrio suas cabeças, e as cingio de molduras.",
        "E o metal da oferta foi setenta talentos, e dois mil e quatro centos siclos. 135",
        "E dele fez as bases da porta da Tenda da congregação, e o altar de metal, e o crivo de metal que tinha, e todos os vasos do altar.",
        "E as bases do pateo ao redor, e as bases da porta do patio, e todas as estacas do Tabernáculo, e todas as estacas do pateo ao redor. 136"
      ]
    },
    "39": {
      "titulo": "Capítulo 39",
      "versiculos": [
        "Fizeram tambem os vestidos do ministerio, para ministrar no Sanctuario, de cardeno, e purpura, e carmesim: tambem fizeram os vestidos sanctos, que eram para Arão, como SENHOR mandára a Moisés.",
        "Assim fez a o Ephod, de ouro, cardeno, e purpura, e carmesim, e linho fino torcido.",
        "E estenderaõ as planchas de ouro, e as cortaraõ em fios, para entretecer entre o cardeno, e entre a purpura, e entre o carmesim, e entre o linho fino da obra mais artificiosa.",
        "Fizeram nele hombreiras que se ajuntassem: a seus dois lados se ajuntava.",
        "E o cinto artificioso de seu Ephod, que estava sobre ele, era conforme a sua obra, do mesmo, de ouro, cardeno, e purpura, e carmesim, e linho fino torcido, como SENHOR mandára a Moisés.",
        "Tambem preparáraõ as pedras Sardonicas, engastadas em ouro, lavradas de lavor de sello, com os nomes dos filhos de Israel.",
        "E as pós sobre as hombreiras do Ephod por pedras de memoria para os filhos de Israel; como SENHOR mandára a Moisés.",
        "Fez tambem o peitoral de obra prima, como a obra do Ephod, de ouro, cardeno, e purpura, e carmesim, e linho fino torcido.",
        "Quadrado era; dobrado fizeram o peitoral: sua compridão era de um palmo, e sua largura de um palmo, dobrado. 137",
        "E engastáraõ nele quatro ordens de pedras; uma ordem de uma Sardia, um Topazio, e um Carbunculo; esta he a primeira ordem.",
        "E a segunda ordem de uma Esmeralda, uma Saphira, e um Diamante.",
        "E a terceira ordem de um Jacinto, Agata, e Ametysto.",
        "E a quarta ordem de uma Turquesa, e uma Sardonica, e um Jaspe: engastadas em seus engastes de ouro.",
        "Estas pedras pois com os nomes dos filhos de Israel eram doze, com seus nomes, de lavor de sello, cadahum com seu nome segundo as doze tribus.",
        "Tambem fizeram a o peitoral cadeinhas de igual medida, da obra de trança de ouro puro.",
        "E fizeram dois engastes de ouro, e duas argolas de ouro; e puseram as duas argolas a os dois cabos do peitoral.",
        "E puseram as duas cadeinhas de trança de ouro nas duas argolas, a os cabos do peitoral.",
        "E os outros dois cabos das duas cadeinhas de trança puseram em os dois engastes: e as puseram sobre as hombreiras do Ephod, a sua banda dianteira.",
        "Fizeram tambem duas argolas de ouro, que puseram a os outros dois cabos do peitoral; de dentro em sua borda, que está ao lado do Ephod.",
        "Fizeram mais duas argolas de ouro, que puseram nas duas hombreiras do Ephod, de baixo a sua banda dianteira, em fronte de sua juntura, sobre o cinto artificioso do Ephod. 138",
        "E atáraõ o peitoral com suas argolas ás argolas do Ephod com um cordão de cardeno, paraque estivesse sobre o cinto artificioso do Ephod, e o peitoral não se apartasse de Ephod; como SENHOR mandára a Moisés.",
        "E fez o manto do Ephod de obra tecida, todo de cardeno.",
        "E o bocal do manto estava no meyo dele, como bocal da cota de malha: este bocal tinha uma borda a o redor, paraque se não rompesse.",
        "E nas bordas do manto fizeram romãs de cardeno, e purpura, e carmesim, a fio torcido.",
        "Fizeram tambem as campainhas de ouro puro, pondo as campainhas no meyo das romãs nas bordas da capa a o redor entre as romãs:",
        "Uma campainha e logo uma romã; outra campainha e outra romã nas bordas do manto a o redor: para ministrar, como SENHOR mandará a Moisés.",
        "Fizeram tambem as tunicas de linho fino, de obra tecida, para Arão e para seus filhos.",
        "E a mitra de linho fino, e o ornato das coyfas de linho fino; e os calçoês de linho fino torcido.",
        "E o cinto de linho fino torcido, e de cardeno, e purpura, e carmesim, de obra de broslador; como SENHOR mandára a Moisés.",
        "Fizeram tambem a folha da coroa de sanctidade de ouro puro, e nela escreveraõ o escrito como de lavor de sello: SANCTIDADE de SENHOR. 139",
        "E a pegáraõ com um cordão de cardeno, para pegar com a mitra em cima; como SENHOR mandara a Moisés.",
        "Assim se acabou toda a obra do Tabernáculo da Tenda da congregação; e os filhos de Israel fizeram conforme a tudo que SENHOR mandára a Moisés, assim o fizeram.",
        "Depois trouxeram a Moisés o Tabernáculo, a Tenda e todos seus vasos; seus corchetes, suas tábuas, suas barras, e suas colunas, e suas bases.",
        "E a cuberta de peles de carneiro tingidas de vermelho, e a cuberta de peles de texugo, e o veo da cuberta.",
        "A Arca do testimunho, e suas barras, e o propiciatorio.",
        "A mesa com todos seus vasos, e os pães da proposição.",
        "O castiçal puro com suas lampadas, as lampadas da ordenança, e todos seus vasos; e azeite para a luminaria.",
        "Tambem o altar de ouro, e o azeite da unção, e o perfume de especiarias aromaticas, e a cuberta da porta da Tenda.",
        "O altar de metal, e seu crivo de metal; suas barras, e todos seus vasos; a tina, e sua base.",
        "As cortinas do pateo, sua colunas, e suas bases, e a cuberta da porta do pateo, suas cordas, e suas estacas, e todos os vasos do serviço do Tabernáculo, para a Tenda da congregação.",
        "Os vestidos do ministerio para ministrar no Sanctuario: os sanctos vestidos de Arão o sacerdote, e os vestidos de seus filhos, para administrar o sacerdocio. 140",
        "Conforme a tudo que SENHOR mandára a Moisés, assim fizeram os filhos de Israel toda a obra.",
        "Vio pois Moisés toda a obra, e eis que a tinham feito; como SENHOR mandára, assim a fizeram: então Moisés os abençoou. 141"
      ]
    },
    "40": {
      "titulo": "Capítulo 40",
      "versiculos": [
        "Falou mais SENHOR a Moisés, dizendo:",
        "No dia do mes primeiro, a o primeiro do mes, levantarás o Tabernáculo, a Tenda da congregação.",
        "E porás nele a Arca do testimunho; e cubrirás a Arca com o veo.",
        "Depois meterás nele a mesa, e ordenarás nela o que ha de ordenarse: tambem meterás nele o castiçal, e acenderás suas lampadas.",
        "E porás o altar de ouro para o perfume diante da Arca do testimunho: então pendurarás a cuberta da porta do Tabernáculo.",
        "Porás tambem o altar do holocausto diante da porta do Tabernáculo da Tenda da congregação.",
        "E porás a tina entre a Tenda da congregação e entre o altar; e nela porás agoa.",
        "Depois porás o pateo a o redor, e pendurarás a cuberta á porta do pateo.",
        "Então tomarás o azeite da unção, e ungirás o Tabernáculo, e tudo que ha nele: e o sanctificarás com todos seus vasos; e será sanctidade.",
        "Tambem ungirás o altar do holocausto, e todos seus vasos; e sanctificarás o altar; e o altar será sanctidade de sanctidades.",
        "Então ungirás a Tina e sua base; e a sanctificarás.",
        "Tambem farás chegar a Arão e a seus filhos á porta da Tenda da congregação; e os lavarás com agoa.",
        "E vestirás a Arão os vestidos sanctos, e o ungirás, e o sanctificarás, paraque me administre o sacerdocio. 142",
        "Tambem farás chegar a seus filhos, e lhes vestirás as tunicas.",
        "E os ungirás como ungiste a seu pai, paraque me administrem o sacerdocio; e será, que sua unção lhes será por sacerdocio perpetuo em suas geraçoês.",
        "Moisés pois o fez: conforme a tudo que SENHOR mandou lhe, assim fez.",
        "E aconteceu no mes primeiro, no anno segundo, a o primeiro do mes, que o Tabernáculo foi levantado.",
        "Porque Moisés levantou o Tabernáculo, e pós suas bases, e armou suas tábuas, e meteo nele suas barras, e levantou suas colunas.",
        "E estendeo a Tenda sobre o Tabernáculo, e pós a cuberta da Tenda sobre ela em cima; como SENHOR mandára a Moisés.",
        "Tomou mais e pós o testimunho na Arca, e meteo as barras á Arca; e pós o propiciatorio sobre a Arca em cima.",
        "E levou a Arca em o Tabernáculo; e pendurou o veo da cuberta, e cubrio a Arca do testimunho; como SENHOR mandára a Moisés.",
        "Tambem pós a mesa da Tenda da congregação, a o lado do Tabernáculo para o Norte, fora o veo.",
        "E sobre ela pós em ordem o pão perante a face de SENHOR; como SENHOR mandára a Moisés.",
        "Tambem pós na Tenda da congregação o castiçal em fronte da mesa, a o lado do Tabernáculo para o Sul.",
        "E acendeo as lampadas perante a face de SENHOR; como SENHOR mandára a Moisés. 143",
        "E pós o altar de ouro na Tenda da congregação, diante do veo.",
        "E acendeo sobre ele o perfume de especiarias aromaticas; como SENHOR mandára a Moisés.",
        "Tambem pendurou a cuberta da porta do Tabernáculo.",
        "E pós o altar do holocausto á porta do Tabernáculo da Tenda da congregação, e offereceo sobre ele holocausto e oferta de manjares; como SENHOR mandára a Moisés.",
        "Tambem pós a Tina entre a Tenda da congregação, e entre o altar; e derramou agoa nela, para lavar.",
        "E Moisés, e Arão, e seus filhos lavaram dela suas mãos e seus pés.",
        "Quando entravaõ na Tenda da congregação, e quando chegavaõ a o altar, lavavaõ se; como SENHOR mandará a Moisés.",
        "Tambem levantou o pateo a o redor do Tabernáculo e do altar, e pendurou a cuberta da porta do pateo. Assim Moisés acabou a obra.",
        "Então a nuvem cubrio a Tenda da congregação, e a gloria de SENHOR encheo o Tabernáculo.",
        "De maneira que Moisés não podia entrar na Tenda da congregação; porquanto a nuvem ficava sobre ela, e a gloria de SENHOR enchia o Tabernáculo.",
        "Quando pois a nuvem se levantava de sobre o Tabernáculo, então os filhos de Israel caminhavaõ em todas suas jornadas.",
        "Porém se a nuvem não se alçava, não caminhavaõ, até a o dia em que ela se alçava. 144",
        "Porquanto a nuvem de SENHOR estava de dia sobre o Tabernáculo, e o fogo estava de noite sobre ele, perante os olhos de toda a casa de Israel, em todas suas jornadas. 145 Sobre esta edição digital Este eBook foi gerado a partir do Wikisource,[1] biblioteca online multilíngue, feita por voluntários, comprometida em desenvolver uma coleção de publicações em copyleft de todos os gêneros: (romances, poemas, revistas e periódicos, cartas, livros técnicos etc) Nossos livros são distribuídos gratuitamente, a partir de materiais que tenham caído em domínio público ou que tenham sido disponibilizados em licenças livres. Você pode utilizar nossos materiais para quaisquer fins, inclusive comercialmente, dentro dos termos ou da Creative Commons BY-SA 3.0 [2] ou da GNU FDL,[3] à sua escolha. O Wikisource está sempre à procura de novos membros: sinta-se à vontade em participar. Apesar de nossos cuidados, é possível que este livro contenha um ou mais erros que nos passaram despercebidos. Seja por um ou por outro motivo, você pode nos contatar no nosso fórum.[4] Este livro em particular lhe foi disponibilizado a partir das pessoas por detrás destes nicknames: Dziego Luckas Blade Emersonstz 146"
      ]
    }
  }
}
