{
  "Gênesis": {
    "1": [],
    "2": [],
    "3": [],
    "4": [],
    "5": [],
    "6": [],
    "7": [],
    "8": [],
    "9": [],
    "10": [],
    "11": [],
    "12": [],
    "13": [],
    "14": [],
    "15": [],
    "16": [],
    "17": [],
    "18": [],
    "19": [],
    "20": [],
    "21": [],
    "22": [],
    "23": [],
    "24": [],
    "25": [],
    "26": [],
    "27": [],
    "28": [],
    "29": [],
    "30": [],
    "31": [],
    "32": [],
    "33": [],
    "34": [],
    "35": [],
    "36": [],
    "37": [],
    "38": [],
    "39": [],
    "40": [],
    "41": [],
    "42": [],
    "43": [],
    "44": [],
    "45": [],
    "46": [],
    "47": [],
    "48": [],
    "49": [],
    "50": [
      "No principio criou Deus o céu e a terra.",
      "E a terra estava vasta e vazia, e avia trevas sobre a face do abismo: e o Espirito de Deus se movia sobre a face das agoas.",
      "E disse Deus: Aja luz: e houve luz.",
      "E vio Deus que a luz era boa: e fez Deus separaçaõ entre a luz, e entre as trevas.",
      "E Deus chamou a luz dia, e as trevas chamou noite: e foi a tarde e a manhaã, o dia primeiro.",
      "E disse Deus: Aja hum estendimento no meyo das agoas, e faça separaçaõ entre agoas e agoas.",
      "E fez Deus hum estendimento, e fez separaçaõ entre as agoas, que estaõ debaixo do estendimento, e entre as agoas que estaõ sobre o estendimento: e foi assi.",
      "E Deus chamou o estendimento, ceo: e foi a tarde e a manhaã, o dia segundo.",
      "E disse Deus: Ajuntem-se as agoas debaixo do ceo em hum lugar, e apareça a seca: e foi assi.",
      "E chamou Deus a seca, terra, e o ajuntamento das agoas chamou, mares: e Deus vio, que era bom.",
      "E Deus disse: A terra produza erva verde, erva que dé semente, árvores fructuosas, que dem fruito segundo sua especie, cuja semente esteja nellas sobre a terra: e foi assi.",
      "E a terra produzio erva verde, erva que dá semente conforme a sua especie, e arvores fructiferas, cuja semente nellas está conforme a sua especie: e Deus vio, que era bom.",
      "E foi a tarde, e a manhaã, o dia terceiro.",
      "E Deus disse: Aja luminarias no estendimento do ceo, para fazer separaçaõ entre o dia, e entre a noite; e sejaõ por sinaes, e por tempos determinados, e por dias, e por anos.",
      "E sejaõ por luminarias no estendimento do ceo, para alumiar a terra: e foi assi.",
      "E fez Deus as duas luminarias grandes: a luminaria grande, para senhorear no dia, e a luminaria pequena, para senhorear na noite; e as estrellas.",
      "E Deus as pôs no estendimento do ceo, para alumiar a terra.",
      "E para senhorear no dia e na noite, e para fazer separaçaõ entre a luz e as trevas: e Deus vio que era bom.",
      "E foi a tarde, e a manhaã, o dia quarto.",
      "E Deus disse: Produzaõ as agoas abundantemente reptil de alma vivente: e voem as aves sobre a face do estendimento do ceo.",
      "E Deus criou as grandes baleas, e todo reptil de alma viva, que as agoas abundantemente produziraõ segundo suas especies; e toda ave de asas segundo sua especie: e vio Deus que era bom.",
      "E Deus as abençoou, dizendo: fructificae e multiplicae vos, e enchei as agoas nos mares: e as aves se multipliquem na terra.",
      "E foi a tarde, e a manhaã, o dia quinto.",
      "E Deus disse: produza a terra alma vivente segundo sua especie, gado e reptís, e bestas feras da terra segundo suas especies: e foi assi.",
      "E fez Deus as bestas feras da terra segundo suas especies, e o gado segundo sua especie, e todo reptil da terra segundo sua especie: e vio Deus, que era bom.",
      "E Deus disse: Façamos o homem à nossa imagem, conforme a nossa semelhança, e senhoree sobre os peixes do mar, e sobre as aves do ceo, e sobre o gado, e sobre toda a terra, e sobre todo reptil, que se move sobre a terra.",
      "E Deus criou o homem á sua imagem, á imagem de Deus o criou: Macho e Femea os criou.",
      "E Deus os abençoou, e Deus disse lhes: fructificae e multiplicae vos, e enchei a terra, sugeitando a: e senhoreae sobre os peixes do mar, e sobre as aves do ceo, e sobre todo animal que se move sobre a terra.",
      "E disse Deus: Eis aqui, vos tenho dado toda erva que dá semente, que está sobre a face de toda a terra: e toda arvore em que ha fruito que dá semente, será-vos para comida.",
      "E a todo animal da terra, e a toda ave do ceo, e a todo reptil da terra, em que ha alma vivente, toda verdura de erva, para comida será: e foi assi.",
      "E vio Deus tudo o que fez, e eis que era muito bom: e foi a tarde e a manhaã, o dia seisto. E foraõ acabados os ceos e a terra, e todo seu exercito. E avendo Deus acabado no setimo dia sua obra, que tinha feito, repousou a o setimo dia, de toda sua obra, que havia concluido. E bendisse Deus a o dia setimo, e o sanctificou, porque nelle repousou de toda sua obra, que Deus criàra para fazer. Estas saõ as origens do ceo e da terra, quando foraõ criados; no dia em que JEHOVAH Deus fez a terra e o ceo. E toda planta do campo, que ainda naõ estava na terra, e toda erva do campo, que ainda naõ brotava: porque JEHOVAH Deus ainda naõ tinha feito chover sobre a terra, e naõ avia homem para lavrar a terra. Porem hum vapor subia da terra, e regava toda a face da terra. E formàra JEHOVAH Deus a o homem do pó da terra, e sopràra em seus narizes o folego da vida; e foi feito o homem em alma vivente. E JEHOVAH Deus plantàra huã horta em Eden á banda do Oriente; e pôs ali a o homem, que formàra. E JEHOVAH Deus fez brotar da terra varias arvores desejaveis á vista, e boas para comida: e a arvore da vida no meyo da horta, e a arvore da sciencia do bem e do mal. E sahia hum rio de Eden para regar a horta; e d'ali se repartia em quatro cabeças. O nome do primeiro he Pison: Este rodea toda a terra de Havila, onde ha ouro. E o ouro desta terra he bom; ali ha Bdellion, e a pedra Schoham. E o nome do segundo rio he Gihon: este rodea toda a terra Cusch. E o nome do terceiro rio he Hiddekel, que vai para a banda do Oriente de Assyria: e o quarto rio he Euphrates. E tomou JEHOVAH Deus a o homem, e o pôs na horta de Eden, para a lavrar e a guardar. E mandou JEHOVAH Deus a o homem, dizendo: De toda arvore da horta comendo comerás. Porèm da arvore da sciencia do bem e do mal, della naõ comerás: porque no dia em que d'ella comreres de morter morrerás. E JEHOVAH Deus disse: Naõ he bem, que o homem esteja só; farlhehei huã adjutora que esteja como diante delle. Avendo pois JEHOVAH Deus formado da terra todo animal do campo, e toda ave do ceo, os trouxe a Adam, para ver como lhes chamaria; e que como Adam a toda alma vivente chamasse, isso seria seu nome. E pôs Adam os nomes a todo gado, e ás aves do ceo, e a todo animal do campo: mas para o homem naõ se achava adjutor que estivesse como diante delle. Entaõ JEHOVAH Deus fez cair hum sono pesado sobre Adam, e adormeceo; e tomou huã de suas costelas, e cerrou carne em seu lugar. E JEHOVAH Deus edificou a costela, que tomou de Adam, em mulher; e trouxe a a Adam. E disse Adam: esta agora he osso de meus ossos, e carne de minha carne: Esta será chamada varoa, porque do varaõ foi tomada. Portanto deixará o varaõ a seu pae e sua mae, e apegar-se-ha a sua mulher, e seraõ em huã carne. E ambos estavaõ nuos, Adam e sua mulher; e naõ se envergonhavaõ. Ora a serpente era mais astuta que todos os animaes do campo, que JEHOVAH Deus tinha feito: e esta disse á mulher: He tambem assi que Deus disse: naõ comereis de toda arvore desta horta? E a mulher disse á serpente: Do fruito de toda arvore desta horta comeremos. Mas do fruito da arvore, que está no meyo da horta, disse Deus: naõ comereis delle, nem tocareis nelle, paraque naõ morrais. Entaõ a serpente disse á mulher: de morte naõ morrereis. Porque Deus sabe, que no dia em que comerdes delle, se abriráõ vossos olhos, e sereis como Deus, sabendo o bem e o mal. E vio a mulher que aquella arvore era boa para comer, e hum prazer a os olhos, e arvore desejavel para dar entendimento; poloque tomou de seu fruito, e comeo; e deu tambem a seu marido, e comeo com ella. E assi foraõ abertos os olhos delles ambos, e conheceráõ que estavaõ nuos, e coseraõ folhas de figueira, e fizeraõ para si avantaes. E ouviraõ a voz de JEHOVAH Deus, que passeava na horta a o ar do dia: E escondeo se Adam e sua mulher de diante da face de JEHOVAH Deus, no meyo das arvores da horta. E chamou JEHOVAH Deus a Adam, e disselhe: Onde estás tu? E elle disse: Ouvi tua voz na horta, e temi, porque estou nuo, e escondi me. E disse: Quem te ensinou, que estavas nuo? Tens comido da arvore, de que te mandei, que naõ comesses della? Entaõ disse Adam: A mulher que me déste, ella me deu da arvore, e comi. E disse JEHOVAH Deus á mulher: porque isto fizeste? E disse a mulher: Á serpente me enganou, e comi. E JEHOVAH Deus disse á serpente: Porquanto fizeste isto, maldita serás mais do que toda besta, e mais que todos os animaes do campo: sobre teu ventre andarás, e pó comerás todos os dias de tua vida. E porei inimizade entre ty e entre a mulher, e entre tua semente e entre sua semente: Esta te ferirá a cabeça, e tu lhe ferirás os calcanhares. E á mulher disse: Multiplicando multiplicarei tua dor, e tua prenhidaõ; com dor parirás filhos, e a teu marido será teu desejo, e elle se ensenhoreará de ty. E a Adam disse: Porquanto déste ouvidos á voz de tua mulher, e comeste da arvore, de que te mandei dizendo: Naõ comerás della: maldita seja a terra por amor de ty; com dor comerás della todos os dias de tua vida. Espinhos e cardos te produzirá, e comerás a erva do campo. No suor de teu rosto comerás teu paõ, até que te tornes á terra, porque della tomado foste: porquanto pó es, e em pó te tornarás. E chamou Adam o nome de sua mulher, Eva; porquanto ella era mae de todos os viventes. E fez JEHOVAH Deus a Adam e a sua mulher vestidos de peles, e vestio os. Então disse JEHOVAH Deus: Eisque o homem he como hum de Nós, sabendo o bem e o mal: Ora pois paraque naõ estenda sua maõ, e tome tambem da arvore da vida, e coma, e viva eternamente; JEHOVAH Deus o mandou fora da horta de eden, para lavrar a terra, de que fóra tomado. E avendo lançado fora a o homem, pôs Cherubins a o Oriente da horta de Eden, e a chama da espada que andava a o redor, para guardar o caminho da arvore da vida. E conheceo Adam a Eva sua mulher; e ella concebeo e pario a Cain, e disse: Alcançei a o Varaõ de JEHOVAH. E pario mais a seu irmaõ Habel: e Habel foi pastor de ovelhas, e Cain foi lavrador da terra. E aconteceo á cabo de dias, que Cain trouxe do fruito da terra huma offerta a JEHOVAH. E Habel tambem trouxe dos primogenitos de suas ovelhas, e de sua gordura: e attentou JEHOVAH para Habel e para sua offerta. Mas para Cain e para sua offerta naõ attentou. E assanhouse Cain em grande maneira, assi que caíraõ lhe suas faces. E JEHOVAH disse a Cain: porque te assanhaste? e porque te cairaõ tuas faces. Não averá exaltaçaõ, se bem fizeres? e se naõ fizeres bem, o pecado está deitando á porta, cujo desejo he para ty, e delle te ensenhorearás. E fallou Cain com seu irmaõ Habel: e aconteceo, que estando elles no campo, se levantou Cain contra seu irmaõ Habel, e matou o. E disse JEHOVAH a Cain: onde está Habel teu irmaõ? e elle disse: Naõ sei: sou eu guardador de meu irmaõ? E disse Deus: Que fizeste? a voz do sangue de teu irmaõ clama a my da terra. E agora, maldito sejas tu da terra, que abrio sua boca, para receber o sangue de teu irmaõ de tua maõ. Quando lavrares a terra, naõ te dará mais sua força: vagabundo e forasteiro serás na terra. Entaõ disse Cain a JEHOVAH: Mayor he minha maldade, que se perdoe. Eis que hoje me lanças da face da terra, e de tua face me esconderei; e serei vagabundo, e forasteiro na terra, e será, que todo aquelle que me achar, me matará. Porem JEHOVAH lhe disse: Portanto qualquer que matar a Cain, sete vezes será castigado: e pôs JEHOVAH hum sinal em Cain, paraque naõ o ferisse qualquer que o achasse. E sahio Cain de diante da face de JEHOVAH: e habitou na terra de Nod, da banda do Oriente de Eden. E conheceo Cain a sua mulher, e concebeo, e pario a Hanoch: e edificou huã cidade, e chamou o nome da cidade do nome de seu filho Hanoch. E a Hanoch naceo Hirad, e Hirad getou a Methusael, e Methusael gerou a Lamech. E tomou Lamech para si duas mulheres: o nome da huã era Ada, e o nome da outra Zilla. E pario Ada a Jabal: Este foi o pae dos que habitavaõ em tendas, e tinhaõ gados. E o nome de seu irmaõ era Jubal: Este foi o pae de todos os que trataõ harpa e orgaõ. E Zilla tambem pario a Tubalcain, hum mestre de toda obra de metal, e de ferro: e a irmaã de Tubalcain foi Naama. E disse Lamech á suas mulheres Ada e Zilla: Ouvi minha voz: voz mulheres de Lamech escutae meu dito: Que hum varaõ tenho matado por minha ferida, e hum mancebo por meu vergaõ. Porque sete vezes Cain será vingado. mas Lamech setenta vezes sete. E tornou Adam a conhecer a sua mulher, e pario hum filho, e chamou seu nome Seth; porque disse: Deus me deu outra semente por Habel; porquanto Cain o matou. E a Seth mesmo tambem naceo hum filho, e chamou seu nome Enos: Entaõ se começou a invocar o nome de JEHOVAH. Este he o livro das descendencias de Adam: no dia em que Deus criou a o homem, á semenlhança de Deus o fez. Macho e Femea os criou, e abençoou os, e chamou seu nome Homem, no dia em que foraõ criados. E viveo Adam cento e trinta annos, e gerou hum filho a sua semelhança, conforme a sua imagem, e chamou seu nome Seth. E foraõ os dias de Adam, despois que gerou a Seth, oito centos annos; e gerou filhos e filhas. E foraõ todos os dias que Adam viveo, dove centos e trinta annos; e morreo. E viveo Seth cento e cinco annos, e gerou a Enos. E viveo Seth despois que gerou a Enos, oito centos e sete annos; e gerou filhos e filhas. E foraõ todos os dias de Seth, nove centos e doze annos; e mooreo. E viveo Enos noventa annos, e gerou a Kenan. E viveo Enos, despois que gerou a Kenan, oito centos e quinze annos; e gerou filhos e filhas. E foraõ todos os dias de Enos nove centos e cinco annos; e morreo. E viveo Kenan setenta annos, e gerou a Mahalaleël. E viveo Kenan despois que gerou a Mahalaleël, oito centos e quarenta annos, e gerou filhos e filhas. E foraõ todos os dias de Kenan nove centos e dez annos, e morreo. E viveo Mahalaleël sessenta e cinco annos; e gerou a Jared. E viveo Mahalaleël, despois que gerou a Jared, oito centos e trinta annos: e gerou filhos e filhas. E foraõ todos os dias de Mahalaleël oito centos e noventa e cinco anos; e morreo. E viveo Jared cento e sessenta e dous annos, e gerou a Henoch. E viveo Jared despois que gerou a Henoch, oito centos annos: e gerou filhos e filhas. E foraõ todos os dias de Jared nove centos e sessenta e dous annos, e morreo. E viveo Henoch sessenta e cinco annos, e gerou a Methusalah. E andou Henoch com Deus, despois que gerou a Methusalah, trezentos annos; e gerou filhos e filhas. E foraõ todos os dias de Henoch trezentos e sessenta e cinco annos. E andou Henoch com Deus, e naõ estava mais; porquanto Deus o levou. E viveo Methusalah cento e oitenta e sete annos, e gerou a Lamech. E viveo Methusalah, despois que gerou a Lamech, sete centos e oitenta e dous annos, e gerou filhos e filhas. E foraõ todos os dias de Methusalah, nove centos e sessenta e nove annos; e morreo. E viveo Lamech cento e oitenta e dous annos, e gerou hum filho E chamou seu nome Noah, dizendo: Este nós consolará acerca de nossas obras, e do trabalho de nossas maõs, por amor da terra, que JEHOVAH amaldiçoou. E viveo Lamech, despois que gerou a Noah, quinhentos e noventa e cinco annos; e gerou filhos e filhas. E foraõ todos os dias de Lamech sete centos e setenta a sete annos; e morreo. E era Noah de idade de quinhentos annos; e gerou Noah a Sem, Cham, e Japhet. E aconteceo, que como os homens se começaraõ a multiplicar sobre a terra, e lhes naceraõ filhas: Viraõ os filhos de Deus, que as filhas dos homens eraõ formosas, e tomaraõ para si mulheres de todas as que escolheraõ. Entaõ disse JEHOVAH: Naõ contenderá meu Espirito eternamente com o homem, porque elle he carne; porem seus dias seraõ cento e vinte annos. Avia naquelles dias gigantes na terra, e tambem despois, quando os filhos de Deus entraraõ ás filhas dos homens, e dellas geraraõ filhos: Estes saõ os valentes que desda antiguidade foraõ varoens de fama. E vio JEHOVAH, que a maldade do homem se multiplicara sobre a terra, e que todo o fingimento dos pensamentos de seu coraçaõ somente era mao em todo tempo. Entaõ se arrependeo JEHOVAH de aver feito a o homem sobre a terra, e pesoulhe em seu coraçaõ. E disse JEHOVAH: Destruirei a o homem que tenho criado, de sobre a face da terra, desdo homem até o animal, até o reptil, e até a ave do ceo; porque me arrependo de os aver feito. Porem Noah achou graça aos olhos de JEHOVAH. Estas saõ as geraçoẽs de Noah: Noah era varaõ justo e recto em suas geraçoẽs: Noah andava com Deus. E gerou Noah tres filhos, a Sem, Cham, e Japhet. Porem a terra estava corrompida diante da face de Deus; e encheo se a terra de violencia. E vio Deus a terra, e eis que estava corrompida; porque toda carne avia corrompido seu caminho sobre a terra. Entaõ disse Deus a Noah: o fim de toda carne he vindo diante de minha face, porque a terra está cheya de violencia por elles: e eis que os desfarei com a terra. Faze para ty huã arca de madeira de Gopher; com apartamentos farás a arca, e a betumarás por dentro e por fora com betume. E desta maneira a farás: De trezentos covados a compridaõ da arca, e de cincoenta covados sua largura, e de trinta covados sua altura. Huã janella farás na arca, e hum covado da banda de riba a acabarás, e a porta da arca porás a sua ilharga; e farás lhe sobrados baixos, segundos, e terceiros. Porque eu, eis que trago hum diluvio de agoas sobre a terra, para desfazer toda carne, em que ha espirito de vida debaixo do ceo: tudo o que ouver na terra espiará. Porem comtigo estabelecerei meu concerto; e entrarás na arca, tu, e teus filhos, e tua mulher, e as mulheres de teus filhos comtigo. E de tudo o que vive, de toda a carne, dous de cadahum, meterás na arca, para comtigo em vida os conservar: macho e femea seraõ. Das aves segundo sua especie, e das bestas segundo sua especie, de todo reptil da terra segundo sua especie: dous de cadahum viráõ a ty, para os conservar em vida. E tu toma para ty de toda comida que se come, e a ty a junta, paraque seja por mantimento para ty, e para elles. E fez Noah assi conforme a tudo o que Deus lhe mandou, assi fez. Despois disse JEHOVAH a Noah: Entra tu e toda tua casa na arca: porque te hei visto justo diante de minha face nesta geraçaõ. De todo animal limpo tomarás para ty de sete em sete, macho e sua femea: mas de animaes que naõ saõ limpos, dous, macho e sua femea. Tambem das aves do ceo de sete em sete, macho e femea, para guardar em vida a semente sobre a face e toda a terra. Porque passados ainda sete dias, farei chover sobre a terra quarenta dias e quarenta noites; e desfarei toda sustancia, que fiz de sobre a face da terra. E fez Noah conforme a tudo o que JEHOVAH lhe mandara. E era Noah de idade de seiscentos annos, quando o diluvio das agoas veio sobre a terra. E entrou Noah, e seus filhos, e sua mulher, e as mulheres de seus filhos com elle na arca, por via das agoas do diluvio. Dos animaes limpos e dos animaes que naõ eraõ limpos, e das aves, e de todo o reptil sobre a terra. Entraraõ de dous em dous a Noah na arca, macho e femea, como Deus mandára a Noah. E aconteceo que as agoas do diluvio a o setimo dia vieraõ sobre a terra. No anno de seis centos da vida de Noah, no mes segundo, a os dez e sete dias do mes, naquelle mesmo dia se romperaõ todas as fontes do grande abismo, e as janellas do ceo se abriraõ. E houve chuva sobre a terra, quarenta dias e quarenta noites. E no mesmo dia entrou Noah, e Sem, e Cham, e Japhet, os filhos de Noah, como tambem a mulher de Noah, e as tres mulheres de seus filhos com elle na arca. Elles, e todo animal segundo sua especie, e toda res de gado segundo sua especie, e todo reptil que anda de peitos sobre a terra, segundo sua especie, e toda ave segundo sua especie, todo passaro de toda sorte de asas. E de toda carne, em que avia espirito de vida, entraraõ de dous em dous a Noah na arca. E os que vinhaõ, macho e femea de toda carne vinhaõ, como Deus lhe tinha mandado: e JEHOVAH cerrou a tras delle. E estava o diluvio quarenta dias sobre a terra, e multiplicaraõ grandemente sobre a terra; e endava a arca sobre as agoas. E prevaleceraõ as agoas, e se multiplicaraõ grandemente sobre a terra; e endava a arca sobre as agoas. E as agoas prevalecerão grandissimamente sobre a terra: de maneira que todas as mais altas moutanhas, que debaixo de todo o ceo avia, foraõ cubertas. Quinze covados a riba prevaleceraõ as agoas; e os montes foraõ cubertos. E espirou toda carne que se movia sobre a terra, de ave, e de rezes, e de bestas feras, e de todo reptil que andava de peitos sobre a terra, e todo homem. Tudo o que tinha folego de espirito de vida em seus narizes, tudo o que avia na seca, morreo. Assi foi desfeita toda sustancia, que avia sobre a face da terra, desde homem até o animal, até o reptil, e até a ave do ceo, e foraõ desfeitos da terra: e ficou somente Noah, e o que com elle na arca estava. E prevaleceraõ as agoas sobre a terra cento e cincoenta dias. E lembrouse Deus de Noah, e de todo animal, e de toda rez que com elle estava na arca: e Deus fez passar hum vento sobre a terra, e se quietaraõ se as agoas. Cerraraõ se tambem as fontes do abismo, e as janellas do ceo, e a chuva do ceo deteve se. E tornaraõ se as agoas de sobre a terra, indo e tornando; e as agoas desfaleceraõ a cabo de cento e cincoenta dias. E repoasou a arca no setimo mes, a os dez e sete dias do mes, sobre os montes de Ararat. E foraõ as agoas indo e mingoando até o mes decimo: no decimo mes, a o primeiro dia do mes apareceraõ os cumes dos montes. E aconteceo que á cabo de quarenta dias, abrio Noah a janella da arca, que feito tinha. E enviou fora a o corvo, o qual sahio, saindo e tornando, até que as agoas se secaraõ de sobre a terra. Despois enviou de si fora a pomba, para ver, se as agoas se aviaõ aleviado de sobre a terra. Porèm naõ achou a pomba repouso para a planta de seu pé: e tornouse a elle á arca; porque as agoas ainda estavaõ sobre a face de toda a terra; e estendeo sua maõ, e tomou a, e meteo a comsigo na arca. E esperou ainda outros sete dias, e tornou a enviar a pomba fora da arca. E a pomba tornou a elle á hora da tarde, e eis huã folha de oliveira tomada em seu bico; e entendeo Noah, que as agoas se aviaõ aleviado de sobre a terra. Entaõ esperou ainda outros sete dias; e enviou fora a pomba; porèm naõ tornou mais a elle. E aconteceo, que no anno de seis centos e hum, no mes primeiro, a o primeiro dia do mes, se secaraõ as agoas de sobre a terra: Entaõ tirou Noah a cuberta da arca, e olhou, e eis que a face da terra estava enxuta. E no mes segundo, a os vinte e sete dias do mes, se secou a terra. Entaõ fallou Deus a Noah, dizendo. Sae da arca, tu e tua mulher, e teus filhos, e as mulheres de teus filhos com tigo. Todo animal que está comtigo, de toda carne, de ave, e de rez, e de todo reptil que anda de peitos sobre a terra, tira com tigo: e povoem abundantemente a terra, e fructifiquem e multipliquem sobre a terra. Entaõ sahio Noah e seus filhos, e sua mulher, e as mulheres de seus filhos com elle. Todo animal, todo reptil, e toda ave, tudo o que se move sobre a terra, segundo seus generos, sairaõ da arca. E edificou Noah a JEHOVAH hum altar; e tomou de todo animal limpo, e de toda ave limpa, e offereceo holocaustos sobre o altar. E cheirou JEHOVAH aquelle suave cheiro, e disse JEHOVAH em seu coraçaõ: Naõ tornarei mais a amaldiçoar a terra por causa do homem, porquanto o fingimento do coraçaõ do homem he mao desde sua meninice: e naõ tornarei mais a ferir todo o vivente, como tenho feito. Por diante todos os dias da terra, sementeira, e sega, e frio, e calma, e veraõ, e inverno, e dia, e noite, naõ cessaráõ. E abencoou Deus a Noah e a seus filhos, e disse lhes: Fructificae e multiplicae, e enchei a terra. E seja vosso tempor e vosso pavor sobre todo animal da terra, e sobre toda ave do ceo: Tudo que sobre a terra se move, e todos os peixes do mar, em vossa maõ saõ entregues. Tudo quanto se move, que he vivente, vos seja por mantimento: tudo vos tenho dado como verdura da erva. Porèm a carne com sua alma, isto he com seu sangue naõ comereis. E certamente requererei a vosso sangue, o sangue de vossas almas; da maõ de todo animal o requererei: como tambem da maõ do homem, e da maõ do irmaõ de cadahum requererei a alma do homem. Quem derramar sangue do homem, pelo homem seu sangue será derramado: Porque Deus fez a o homem conforme a sua imagem. Mas vosoutros fructificae e multiplicae: povoae abundantemente a terra, e multiplicae vos nella. Fallou mais Deus a Noah, e a seus filhos com elle, dizendo: Porèm eu, eis que estabeleço meu concerto com vosoutros, e com vossa semente despois de vos. E com toda alma vivente, que com vosco está, de aves, de rezes, e de todo animal da terra com vosco: desde todos que sairaõ da arca, até todo animal da terra. E eu com vosco estabeleço meu concerto, que naõ será destruida mais toda carne pelas agoas do diluvio: e que naõ averá mais diluvio, para arruinar a terra. E disse Deus: Este he o sinal do concerto que ponho entre my e entre vosoutros, e entre toda alma vivente, que está com vosoutros, em gerações do seculo. Meu arco tenho posto na nuvem: este será por sinal do concerto entre my, e entre a terra. E acontecerá, que quando eu trouxer nuvens sobre a terra, aparecerá este arco nas nuvens. Entaõ me lembrarei de meu concerto, que está entre my e entre vosoutros, e entre toda alma vivente de toda carne: e nao seraõ mais as agoas por diluvio, para destruir toda carne. E quando estará este arco nas nuvens, eu o verei, para me lembrar do concerto eterno entre Deus, e entre toda alma vivente de toda carne, que esta sobre a terra. E disse Deus a Noah: Este he o sinal do concerto, que tenho estabelecido entre my, e entre toda carne, que está sobre a terra. E os filhos de Noah, que da arca sairaõ, foraõ Sem, e Cham, e Japhet; e Cham he o pae de Canaan. Estes tres foraõ os filhos de Noah; e destes se povoou toda a terra. E começou Noah a ser lavrador da terra; e plantou huã vinha. E bebeo do vinho, e embebedouse; e descubrio se no meyo de sua tenda. E vio Cham, o pae de Canaan, a nueza de seu pae, e felo saber a ambos seus irmaõs fora. Entaõ tomou Sem e Japhet huã capa, e puseraõ a sobre ambos seus ombros, e indo virados a tras, cubriraõ a nueza de seu pae, e seus rostos eraõ virados, de maneira que naõ viraõ a nueza de seu pae. E despertou Noah de seu vinho, e attentou, o que seu filho menor lhe tinha feito. E disse: Maldito seja Canaan: servo dos servos seja a seus irmaõs. Disse mais: Bendito seja JEHOVAH o Deus de Sem: e seja lhe Canaan por servo. Dilate Deus a Japhet, e habite nas tendas de Sem: e seja lhe Canaan por servo. E viveo Noah despois do diluvio, trezentos e cincoenta annos. E foraõ todos os dias de Noah, nove centos e cincoenta annos, e morreo. Estas pois saõ as geraçoens dos filhos de Noah, Sem, Cham,e Japhet; e naceraõ lhes filhos despois do diluvio. Os filhos de Japhet saõ, Gomer e Magog, e Madai, e Javan, e Tubal, e Mesech, e Tiras. E os filhos de Gomer saõ, Asquenaz, e Riphat, e Togarma. E os filhos de Javan saõ, Elisa, e Tharsis; Chittim, e Dodanim. Por estes foraõ partidas as ilhas das gentes em suas terras, cadaqual segundo sua lingua, segundo suas familias, entre suas gentes. E os filhos de Cham saõ, Cus, e Mitsraim, e Put, e Canaan. E os filhos de Cus saõ, Seba, e Havila, e Sabta, e Raema, e Sabtecha: e os filhos de Raema saõ, Scheba e Dedan. E Cus gerou a Nimrod: Este começou a ser poderoso na terra. Este foi poderoso caçador diante da face de JEHOVAH: poloque se diz, Como Nimrod poderoso caçador diante da face de JEHOVAH. E o principio de seu reyno foi Babel, e Erech, e Akkad, e Calne, na terra de Sinear. Desta mesma terra sahio Assur, e edificou a Nineve, e a Rehoboth, a Ir, e a Calah. E a Resen, entre Nineve e entre Calah: Esta he aquella grande cidade. E Mitsraim gerou a Ludim, e a Anamim, e a Lehabim, e a Naphtuhim E a Pathrusim, e a Casluchim, donde sairaõ os Philisteos, e a Caphtorim. E Canaan gerou a Sidon, seu primogenito, e a Heth. E a o Jebusi, e a o Emori, e a o Girgasi. E a o Hivi, e a o Arki, e a o Sini. E a o Arvadi, e a o Zemari, e a o Hamathi: e despois se espargiraõ as familias dos Cananeos. E foi o termo dos cananeos desde Sidon, indo a Gerar, até Gaza, indo a Sodoma, e Gomorra, e Adama, e Zeboim, até Lasa. Estes saõ os filhos de Cham segundo suas familias, segundo suas linguas, em suas terras, em suas gentes. E a Sem naceraõ filhos, e elle he o pae de todos os filhos de Heber, o irmaõ de Japhet o mayor. E os filhos de Sem saõ, Elam, e Assur, e Arphaxad, e Lud, e Aram. E os filhos de Aram saõ, Uz, e Hul, e Gether, e Mas. E Arphaxad gerou a Selah: e Selah gerou a Heber. E a Heber naceraõ dous filhos: o nome do hum foi Peleg, porquanto em seus dias se repartio a terra, e o nome de seu irmaõ, Joktan. E Joktan gerou a Almodad, e a Seleph, e a Hazarmaveth, e a Jarah. E a Hadoram, e a Huzal, e a Dicla. E a Obal, e a Abimael, e a Scheba. E a Ophir, e a Havila e a Jobab: todos estes foraõ filhos de Joktan. E foi sua habitaçaõ desde Mescha, indo para Sephar, montanha do Oriente. Estes saõ os filhos de Sem segundo suas familias, segundo suas linguas: em suas terras, em suas gentes. Estas saõ as familias dos filhos de Noah segundo suas geraçoens, em suas gentes: e destes foraõ divididas as gentes na terra despois do diluvio. E era toda a terra de huã mesma lingua, e de huas mesmas palavras. E aconteceo, que partindose eles do Oriente, acharaõ hum valle na terra de Sinear, e habitaraõ ali. E disse o varaõ a seu companheiro: Ea, façamos ladrilhos, e bem os queimemos: e foi lhes o ladrilho por pedra, e o betume por cal. E disseraõ: Ea, edifiquemos nós huã cidade e huã torre, cujo cume toque no ceo, e façamos nós nome, paraque por ventura naõ sejamos dissipados sobre a face de toda a terra. Entaõ deceo JEHOVAH para ver a cidade e a torre, que os filhos dos homens edificaraõ. E disse JEHOVAH: Eis que o povo he hum, e todos tem huã mesma lingua, e isto he o que começaraõ a fazer: mas agora, naõ será cortado lhes tudo o que intentaraõ a fazer? Ea, descendamos e confundamos ali sua lingua, paraque naõ entenda o varaõ a lingua de seu companheiro. E JEHOVAH os espargio dali sobre a face de toda a terra: e cessaraõ de edificar a cidade. Por isso se chamou seu nome Babel; porquanto ali confundio JEHOVAH a língua de toda a terra, e dali os espargio JEHOVAH sobre a face de toda a terra. Estas saõ as geraçoẽs de Sem: Sem foi de idade de cem annos, e gerou a Arphaxad, dous annos despois do diluvio. E viveo Sem, despois que gerou a Arphaxad, quinhentos annos; e gerou filhos e filhas. E viveo Arphaxad trinta e cinco annos, e gerou a Selah. E viveo Arphaxad, despois que gerou a Selah, quatro centos e tres annos; e gerou filhos e filhas. E viveo Selah trinta annos, e gerou a Heber. E viveo Selah, despois que gerou a Heber, quatro centos e tres annos, e gerou filhos e filhas. E viveo Heber trinta e quatro annos, e gerou a Peleg. E viveo Heber, despois que gerou a Peleg, quatro centos e trinta annos, e gerou filhos e filhas. E viveo Peleg trinta annos, e gerou a Rehu. E viveo Peleg, despois que gerou a Rehu, duzentos e nove annos, e gerou filhos e filhas. E viveo Rehu, trinta e dous, e gerou a Serug. E viveo Rehu, despois que gerou a Serug, duzentos e sete annos, e gerou filhos e filhas. E viveo Serug trinta annos, e gerou a Nahor. E viveo Serug, despois que gerou a Nahor, duzentos annos, e gerou filhos e filhas. E viveo Nahor vinte e nove annos, e gerou a Terah. E viveo Nahor, despois que gerou a Terah, cento e dezenove annos, e gerou filhos e filhas. E viveo Terah setenta annos, e gerou a Abram, a Nahor, e a Haran. E estas saõ as geraçoẽs de Terah: Terah gerou a Abram, a Nahor, e a Haran: e Haran gerou a Loth. E morreo Haran diante da face de seu pae Terah, na terra de seu nacimento, em Ur dos Chaldeos. E tomaraõ Abram e Nahor mulheres para si: o nome da mulher de Abram era Sarai, e o nome da mulher de Nahor era Milca, filha de Haran, pae de Milca, e Pae de Jiska. E Sarai foi esteril, e naõ tinha filhos. E tomou Terah a Abram seu filho, e a Loth filho de Haran, filho de seu filho, e a Sarai sua nora, mulher de seu filho Abram, e sahio com elles de Ur dos Chaldeos, para ir á terra de Canaan; e vieraõ até Haran, e habitaraõ ali. E foraõ os dias de Terah duzentos e cinco annos: e morreo Terah em Haran. Ora JEHOVAH avia dito a Abram: sae te de tua terra, e de tua parentela, e da casa de teu pae, para a terra que eu te mostrarei. E fartehei em grande gente, e abençoarte hei, e engrandecerei teu nome; e tu sé bençaõ. E abençoarei a os que te abençoarem, e amaldiçoarei a os que te amaldiçoarem: e em ty seraõ benditas todas as geraçoẽs da terra. E partiose Abram, como JEHOVAH lhe tinha dito, e partio Loth com elle: e era Abram de idade de setenta e cinco annos, quando de Haran sahio. E tomou Abram a Sarai sua mulher, e a Loth filho de seu irmaõ, e toda sua fazenda, que aviaõ aquerido, e as almas que alcançaraõ em Haran: e sairaõ se para irem á terra de Canaan; e vieraõ á terra de Canaan. E passou Abram por aquella terra até o lugar de Sichem, até o carvalhal de Morè; e estavaõ entaõ os Cananeos na terra. E apareceo JEHOVAH a Abram, e disse: A tua semente darei esta terra: entaõ edificou ali hum altar a JEHOVAH, que lhe aparecéra. E moveo se d'ali para a montanha á banda do Oriente de Bethel, e armava sua tenda: e era Bethel a o Occidente, e Ai a o Oriente; e edificou ali hum altar a JEHOVAH, invocando o nome de JEHOVAH. Despois partiose Abram d'ali, andando e caminhando para a banda do Sul. E avia fome naquella terra: e descendeo Abram a Egypto, para peregrinar ali, porquanto a fome avia grave na terra. E aconteceo que, chegando elle para entrar em Egypto, disse a Sarai sua mulher: Ora bem sei que es mulher formosa de vista. E será que quando os Egypcios te virem, diráõ: esta he sua mulher; e matarmehaõ, e te guardaráõ em vida. Dize pois que es minha irmaã, paraque eu aja bem por tua causa, e viva minha alma por amor de ty. E aconteceo que, entrando Abram em Egypto, viraõ os Egypcios a esta mulher, que era muy formosa. E vendo a ella os principes de Pharaó, gabaraõ a diante de Pharaó; e foi a mulher tomada para a casa de Pharaó. E fez bem a Abram por amor della; e teve ovelhas, e vacas, e asnos, e servos e servas, e asnas, e camelos. E ferio JEHOVAH a Pharaó com grandes pragas, tambem a sua casa, por causa de Sarai mulher de Abram. Entaõ chamou Pharaó a Abram, e disse: Que he isto que me fizeste? porque naõ me notificaste que ella era tua mulher? Porque diceste: Minha irmaã he? de maneira que a ouvera tomado por mulher: agora pois, eis aqui tua mulher, toma a e vae te. E mandou Pharaó com elle varoẽs, e acompanharaõ a elle, e a sua mulher, e a tudo quanto tinha. Assi subio Abram de Egypto para a banda do Sul, elle e sua mulher, e tudo o que tinha, e com elle Loth. E hia Abram carregado muyto com gado, e com prata, e com ouro. E foi por suas jornadas da banda do Sul até Bethel, até o lugar aonde no principio estivera sua tenda, entre Bethel e Ai. Até o lugar do altar que d'antes ali tinha feito; e invocou là Abram o nome de JEHOVAH. E tambem Loth, que hia com Abram, tinha ovelhas, e vacas, e tendas. E naõ os soportava a terra para habitarem juntos; porquanto sua fazenda era muita; de maneira que naõ podiaõ habitar juntos. E houve contenda entre os pastores do gado de Abram, e entre os pastores do gado de Loth: habitavaõ tambem entaõ os Cananeos e os Pherezeos naquella terra. E disse Abram a Loth: Ora naõ aja porfia entre my e entre ty, e entre meus pastores, e entre teus pastores, porque varoẽs irmaõs somos. Naõ está toda a terra diante de tua face? Ea pois, aparta te de my; se escolheres a maõ esquerda, eu irei para a direita; e se a direita escolheres, eu irei para a esquerda. E levantou Loth seus olhos, e vio toda a campina do Jordaõ, que toda a regava: Antes que JEHOVAH destruira a Sodoma e Gomorra, era como a horta de JEHOVAH, como a terra de Egypto, aonde entras em Zoar. E Loth elcolheo para si toda a campina do Jordaõ, e partiose Loth para a banda do Oriente, e apartaraõ se o hum do outro. Habitou pois Abram na terra de Canaan; e Loth habitou nas cidades da campina, e armou suas tendas até Sodoma. E eraõ os varoẽs de Sodoma maos, e grandes pecadores contra JEHOVAH. E disse JEHOVAH a Abram, despois que Loth se apartou delle: Levanta agora teus olhos, e olha desdo lugar aonde estás, para a banda do Norte; e do Sul, e do Oriente, e do Occidente. Porque toda esta terra que ves, te hei de dar a ty, e a tua semente, para todo sempre. E porei tua semente como o pó da terra; de maneira que se alguem poder contar o pó da terra, tambem tua semente será contada. Levanta te, vae por esta terra, por sua longura, e por sua largura: porque a ty a darei. E Abram armava tendas, e veio, e habitou nos carvalhaes de Mamre, que estaõ junto a Hebron; e edificou ali hum altar a JEHOVAH. E aconteceo nos dias de Amraphel Rey de Sinear, de Arioch Rey de Ellasar, de Quedor Laomer Rey de Elam, e de Thideal Rey das gentes. Que estes fizeraõ guerra a Bera Rey de Sodoma, e a Birsa Rey de Gomorra; a Sinab Rey de Adama, e a Semeber Rey de Zeboim, e a o Rey de Bela, esta he Zoar. Todos estes se ajuntaraõ no valle de Siddim, que he o mar de sal. Doze annos aviaõ servido a Quedor Laomer, porèm a os treze annos rebelaraõse. E a os quatorze annos veyo Quedor Laomer, e os Reys que estavaõ com elle, e feriraõ a Rephaim em Asteroth Carnaim, e a Zuzim em Ham, e a Emim em Schave Quiriathaim. E a os Horeos em sua montanha de Seir, até a campina de Paran, junto a o deserto. Despois tornaraõ e vieraõ a En Mispat, que he Cades, e feriraõ toda a terra dos Amalequitas; e tambem a o Emoréo, que habitava em Hazezon Thamar. E sahio o Rey de Sodoma, e o Rey de Gomorra, e o Rey de Adama, e o Rey de Zeboim, e o Rey de Bela, esta he Zoar: e ordenaraõ batalha contra elles no valle de Siddim. Contra Quedor Laomer Rey de Elam, e Thideal Rey das gentes, e Amraphael Rey de Sinear, e Arioch Rey de Ellasar: quatro Reys contra cinco. E o valle de Siddim estava cheyo de poços de betume: e fugiraõ o Rey de Sodoma e de Gomorra, e cairaõ ali: e os de mais fugiraõ para a montanha. E tomaraõ toda a fazenda de Sodoma e Gomorra, e todo seu mantimento, e foraõ se. Tambem tomaraõ a Loth filho do irmaõ de Abram, e sua fazenda, e foraõ se; porquanto habitava em Sodoma. Entaõ veyo hum que escapou, e denunciou o a Abram o Hebreo, que habitava nos carvalhaes de Mamre do Emoréo, irmaõ de Escol, e irmaõ de Aner, que eraõ os confederados de Abram. Ouvindo pois Abram que seu irmaõ era preso, armou a seus criados, nacidos em sua casa, trezentos e dezoito, e perseguio os até Dan. E dividio se contra elles de noite, elle e seus criados, e ferio os, e perseguio os até Hoba, que está á maõ esquerda de Damasco. E tornou a trazer toda a fazenda, e tambem a Lorh seu irmaõ; e tornou a trazer sua fazenda; como tambem as mulheres, e o povo. E o Rey de Sodoma sahio lhe a o encontro (despois que tornou de ferir a Quedor Laomer e a os Reys que estavaõ com elle) até o valle de Schave, que he o valle del Rey. E Melchizedek Rey de Salem trouxe paõ e vinho: e era este Sacerdote de Deus altissimo. E abençoou o, e disse: Bendito seja Abram de Deus altissimo, possessor do ceo e da terra. E bendito seja o Deus altissimo, que entregou teus inimigos em tua maõ; e deu lhe os dizimos de tudo. E o Rey de Sodoma disse a Abram: Dá me as almas, e a fazenda toma para ty. Porèm Abram disse a o Rey de Sodoma: Levantei minha maõ a JEHOVAH o Deus altissimo, possessor do ceo e da terra. Se desde hum fio até a correa de hum capato, ou cousa alguã tomar de tudo o que he teu: paraque naõ digas: Eu enriqueci a Abram. Fora somente do que os mancebos comeraõ, e a parte dos varoẽs que comigo foraõ, Aner, Escol, e Mamre, estes tomem sua parte. Despois destas cousas foi a palavra de JEHOVAH a Abram em visaõ, dizendo: Naõ temas Abram, eu sou teu escudo, teu grandissimo galardaõ. Entaõ disse Abram: Senhor JEHOVAH que me has de dar, pois ando sem filhos? e o mordomo de minha casa he o Damasceno Elieser. Disse mais Abram: eis que me naõ tens dado semente, e eis, o filho de minha casa será meu herdeiro. E eis que foi a palavra de JEHOVAH a elle, dizendo: este naõ será teu herdeiro; mas aquelle que sahir de tuas entranhas, este será teu herdeiro. Entaõ o levou fora, e disse: Olha agora para o ceo, e conta as estrellas, se as podes contar; e disselhe: assi será tua semente. E creo elle em JEHOVAH, e contou lhe isto por justiça. Disse lhe mais: Eu sou JEHOVAH, que te tirei de Ur dos Chaldeos, para a ty dar esta terra, para possui-la em herança. E disse elle: Senhor JEHOVAH, em que saberei, que em herança hei de possuila? E disselhe: Toma me huã bezerra de tres annos, e huã cabra de tres annos, e hum carneiro de tres annos, e huã rola, e hum pombinho. E trouxe lhe tudo isso, e partio o pelo meyo, e pôs cada parte em fronte da outra; mas as aves naõ partio. E deciaõ as aves sobre os corpos mortos; porèm Abram as enxotava. E aconteceo que, pondose sol, cahio sono grave sobre Abram; e eis que espanto e grande escuridade cahio sobre elle. Entaõ disse a Abram: Saibas de certo, que tua semente será peregrina em terra, que naõ he sua, e servilos haõ, e affligilos haõ quatro centos annos. Mas tambem eu julgarei a gente, a qual serviráõ; e despois sahiráõ com grande fazenda. E tu irás a teus paes em paz; em boa velhice serás sepultado. E a quarta geraçaõ tornará para cá; porque ainda naõ he cumprida a injustiça dos Amoréos. E aconteceo que posto o sol houve escuridade: e eis hum forno de fumo, e huã tocha de fogo, que passou por aquellas ametades. Naquelle mesmo dia fez JEHOVAH hum concerto com Abram, dizendo: á tua semente tenho dado esta terra, desdo rio de Egypto até o rio grande, o rio de Euphrates. E a o Keneo, e a o Keniceo, e a o Kadmoneo. E a o Hetheo, e a o Phereseo e a o Rephaim. E a o Amoréo, e a o Cananeo, e a o Girgaseo, e a o Jebuseo. E Sarai mulher de Abram naõ lhe paria, e ella tinha huã serva Egypcia, cujo nome era Hagar. E disse Sarai a Abram: eis que JEHOVAH me tem cerrado, que naõ paro; entra pois á minha serva, porventura serei della edificada: e ouvio Abram a voz de Sarai. Assi tomou Sarai mulher de Abram a Hagar Egypcia, sua serva, á cabo de dez annos que Abram habitara na terra de Canaan, e deu a por mulher a Abram seu marido. E elle entrou a Hagar, e ella concebeo: e vendo ella que concebera, foi sua Senhora desprezivel em seus olhos. Entaõ disse Sarai a Abram: Meu agravo he sobre ty: minha serva eu pus em teu regaço; vendo ella agora que concebeo, sou menosprezada em seus olhos: JEHOVAH julgue entre my e entre ty. E disse Abram a Sarai: Eis, tua serva está em tua maõ, faze com ella o que bom for em teus olhos: e Sarai a affligio, e ella fugio de sua face. E o Anjo de JEHOVAH a achou junto a huã fonte de agoa no deserto, junto a fonte no caminho de Sur. E disse: Hagar, serva de Sarai, donde vens, e para onde vas? e ella disse: venho fugida da face de Sarai minha Senhora. Entaõ lhe disse o Anjo de JEHOVAH: Torna te para tua Senhora, e humilha te debaixo de suas maõs. Disselhe mais o Anjo de JEHOVAH: Multiplicando multiplicarei tua semente, de maneira que pola multidaõ naõ será contada. Disselhe tambem o Anjo de JEHOVAH: Eis que estás prenhe, e parirás hum filho, e chamarás seu nome Ismael; porquanto JEHOVAH ouvio tua affliçaõ. E elle será homem feroz, e sua maõ será contra todos, e a maõ de todos contra elle: e habitará diante da face de todos seus irmaõs. E ella chamou o nome de JEHOVAH, que com ella fallava: Tu Deus de vista: porque disse: Eu tambem aqui tenho vista para aquelle que me vé? Por isso se chama aquelle poço, o poço de Lachai Roi; eis que está entre Kades e entre Bered. E pario Hagar a Abram hum filho; e chamou Abram o nome de seu filho, que Hagar parira, Ismael. E era Abram de idade de oitenta e seis annos, quando Hagar a Abraham pario a Ismaël. Sendo pois Abram de idade de noventa e nove annos, JEHOVAH apareceo a Abram, e disse lhe: Eu sou o Deus Todopoderoso, anda diante de meu rosto, e sé sincero. E porei meu concerto entre my e entre ty, e te multiplicarei grandissimamente. Entaõ cahio Abram sobre seu rosto; e fallou Deus com elle, dizendo: Quanto a my, eis meu concerto comtigo: e tu serás por pae da multidaõ de gentes. E naõ se chamará mais teu nome Abram, senaõ Abraham será teu nome; porque te tenho posto por pae da multidaõ de gentes. E te farei frutificar grandissimamente, e te porei em gentes, e Reys sahiráõ de ty. E estabelecerei meu concerto entre my e entre ty, e entre tua semente despois de ty em suas geraçoẽs, por concerto perpetuo, para ser a ty por Deus, e a tua semente despois de ty. E darei a ty, e a tua semente despois de ty, a terra de tuas peregrinaçoẽs, toda a terra de Canaan em perpetua possessaõ, e ser lhes hei por Deus. Disse mais Deus a Abraham: Tu porèm meu concerto guardarás, tu, e tua semente despois de ty, em suas geraçoẽs. Este he meu concerto, que guardareis entre my e entre vosoutros, e entre tua semente despois de ty, que todo macho vos será circuncidado. E circuncidareis a carne de vosso prepucio; e isto será por sinal do concerto entre my e entre vosoutros. De oito dias pois o filho vos será circuncidado, todo macho em vossas geraçoẽs: o nacido em casa, e o comprado por dinheiro de todo estrangeiro, que naõ for de tua semente. Circuncidando será circuncidado o nacido em tua casa, e o comprado por teu dinheiro: e estará meu concerto em vossa carne por concerto eterno. E o macho com prepucio, cuja carne do prepucio circuncidada naõ ouver, aquella alma desarreigada será de seus povos; meu concerto quebrantou. Disse Deus mais a Abraham: Naõ chamarás mais o nome de Sarai tua mulher, Sarai, senaõ Sara será seu nome. Porque eu a hei de abençoar, e a ty della te hei de dar hum filho; e de tal modo a abençoarei, que será por gentes; Reys dos povos sahiráõ della. Entaõ cahio Abraham sobre seu rosto, e riose, e disse em seu coraçaõ: a hum homem de cem annos ha de nacer hum filho? e parirá Sara de idade de noventa annos? E disse Abraham a Deus: Ouxala, viva Ismael diante de teu rosto! E disse Deus: Em verdade, Sara tua mulher te parirá hum filho, e chamarás seu nome Isaac, e com elle estabelecerei meu concerto, por concerto eterno para sua semente despois delle. E tocante a Ismael, te tenho ouvido: Eis aqui ja o tenho abençoado, e falohei frutificar e multiplicar grandissimamente: doze principes gerará, e por grande gente o porei. Porèm meu concerto estabelecerei com Isaac, a o qual Sara te parirá neste mesmo tempo, a o anno seguinte. E acabou de fallar com elle, e subio Deus de Abraham. Entaõ tomou Abraham a seu filho Ismael, e a todos os nacidos em sua casa, e a todos os comprados por seu dinheiro, todo macho entre os homens da casa de Abraham; e cinrcuncidou a carne de seu prepucio, naquelle mesmo dia, como Deus fallara com elle. E era Abraham de idade de noventa e nove annos, quando lhe foi circuncidada a carne de seu prepucio. E Ismael seu filho era de idade de treze annos, quando lhe foi circuncidada a carne de seu prepucio. Neste mesmo dia foi circuncidado Abraham e Ismael seu filho. E todos os varoẽs de sua casa, o nacido em casa, e o comprado por dinheiro do estrangeiro, foraõ circuncidados com elle. Despois lhe apareceo JEHOVAH nos carvalhaes de Mamre, estando elle assentado á porta da tenda, encalmando ja o dia. E levantou seus olhos, e olhou, e eis tres varoẽs estavaõ em pé em fronte delle: e vendo os correo lhes a o encontro desd'a porta da tenda, e inclinouse á terra. E disse: Senhor, se agora tenho achado graça em teus olhos, rogote, que naõ passes de teu servo. Traga se agora hum pouco de agoa, e lavae vossos pes, e recostaevos debaixo desta arvore. E trarei hum bocado de paõ, paraque esforçeis vosso coraçaõ; despois passareis a diante, porquanto por isso passastes até vosso servo: e disseraõ: Faze como tens dito. E apresurouse Abraham para a tenda a Sara, e disse: Apresura te, amassa tres medidas de flor de farinha, e faze bolos. E correo Abraham ás vacas, e tomou huã vitela tenra e boa, e deu a ao moço, que apresurouse a preparala. E tomou manteiga e leite, e a vitela que tinha preparado, e o pós diante delles, e elle estava em pé junto a elles debaixo daquella arvore, e comeraõ. E disseraõ lhe: Aonde está Sara tua mulher? e elle disse; eis aqui na tenda. E disse: Tornando tornarei a ty perto deste tempo da vida; e eis que Sara tua mulher terá hum filho; e ouvia o Sara á porta da tenda, que estava atras delle. E eraõ Abraham e Sara ja velhos, e entrados em dias; ja a Sara avia cessado o costume das mulheres. Assi que riose Sara entre si, dizendo: Terei ainda deleite despois de aver envelhecido, e meu Senhor ser ja velho. E disse JEHOVAH a Abraham: Porque rio-se Sara, dizendo: Pariria eu ainda, avendo ja envelhecido? Averia cousa alguã difficil a JEHOVAH? a o tempo determinado tornarei a ty, perto deste tempo da vida, e Sara terá hum filho. E Sara negou, dizendo: Naõ me ri; porquanto temeo: e elle disse: Naõ, senaõ te riste. E levantaraõse aquelles varoẽs d'ali, e olharaõ para a banda de Sodoma: e Abraham hia com elles, acompanhando os. E disse JEHOVAH: Encubrirei eu a Abraham o que faço? Porque Abraham certamente averá de ser em grande e poderosa gente, e nelle seraõ benditas todas as gentes da terra. Porque eu o conheci, paraque mandasse a seus filhos e a sua casa despois de si, que guardassem o caminho de JEHOVAH, para fazer justiça e juizo; paraque JEHOVAH faca vir sobre Abraham, o que tem fallado sobre elle. Disse mais JEHOVAH: Porquanto o clamor de Sodoma e Gomorra foi multiplicado, e porquanto seu pecado foi agravado muyto. Decerei agora, e verei, se segundo seu clamor, que he vindo até my, ajaõ consumado; e se naõ, sabélohei. Entaõ viraraõ aquelles varoẽs o rosto d'ali, e foraõ se a Sodoma; mas Abraham ficou ainda empé diante da face de JEHOVAH. E chegouse Abraham, dizendo: Destruirás tambem a o justo com o impio? Se porventura estaõ cincoenta justos na cidade; destruiloshas tambem, e naõ perdoarás a o lugar por amor dos cincoenta justos, que estaõ dentro della? Fora de ty que faças tal cousa, que mates a o justo com o impio: que o justo seja como o impio, fora de ty: Naõ faria o Juiz de toda a terra juizo? Entaõ disse JEHOVAH: Se eu em Sodoma dentro da cidade achar cincoenta justos, perdoarei a todo o lugar por amor delles. E respondeo Abraham, dizendo: Eis que agora me atrevi a fallar a o Senhor, ainda que sou pó e cinza. Se porventura faltarem de cincoenta justos cinco; destruirás por aquelles cinco toda a cidade? E disse: Naõ a destruirei, se eu achar ali quarenta e cinco. E proseguio ainda a fallar lhe, e disse: Se porventura acharem-se ali quarenta? e disse: Naõ o farei por amor de quarenta. Disse mais: Ora naõ se anoje o Senhor, se eu ainda fallar: Se porventura acharem-se aii trinta? e disse: Naõ o farei, se achar ali trinta. E disse: Eis que agora me atrevi a fallar a o Senhor: Se porventura acharem-se ali vinte? e disse: Naõ a destruirei por amor dos vinte. Disse mais: Ora naõ se anoje o Senhor, que ainda só esta vez fallo: Se porventura acharem-se ali dez? e disse: Naõ a destruirei por amor dos dez. E foise JEHOVAH, como acabou de fallar a Abraham: e Abraham se tornou a seu lugar. E viera os dous Anjos a Sodoma á tarde, e estava Loth assentado á porta de Sodoma; e vendo os Loth, levantouse lhes a o encontro, e inclinouse com o rosto á terra. E disse: Ora sus, Senhores meus, entrae agora em casa de vosso servo, e passae nella a noite, e lavae vossos pés; e de madrugada vos levantareis, e ireis vosso caminho: e elles disseraõ: Naõ, antes na rua passaremos a noite. E perfiou com elles muyto, e vieraõ com elle, e entraraõ em sua casa: e fez lhes hum convite, cozendo bolos sem levedura, e comeraõ. E antes que se deitassem, cercaraõ os varoẽs daquella cidade a casa, os varoẽs de Sodoma, desd'o mais moço até o mais velho; todo o povo desd'o estremo cabo. E chamaraõ a Loth, e disseraõlhe: Onde estaõ os varoẽs, que vieraõ a ty nesta noite? tira os fora a nós, paraque os conheçamos. Entaõ sahio Loth a elles á porta, e fechou a porta após si. E disse: Meus irmaõs, rogo vos, que naõ façais mal. Vedes aqui, duas filhas tenho, que ainda naõ conheceraõ varaõ, fora vo-las tirarei, e fazei dellas, como bom for em vossos olhos; somente nada façais a estes varoẽs, porque por isso vieraõ á sombra de meu telhado. Porèm elles disseraõ: Chega-te mais para ca: mais disseraõ: Como peregrino este hum veyo aqui habitar, e seria juiz em tudo? Agora te faremos mais mal que a elles; e apertaraõ a o varaõ, a Loth, e chegaraõse para arrombar a porta. Porèm aquelles varoẽs estenderaõ sua maõ, e fizeraõ entrar a Loth com sigo em casa, e fecharaõ a porta. E feriraõ a os varoẽs que estavaõ á porta da casa, com cegueira, desd'o menor até o mayor, de maneira que cansaraõ se por achar a porta. Entaõ disseraõ aquelles varoẽs a Loth: A quem tens ainda mais aqui? genro, ou teus filhos, ou tuas filhas, e todos quantos tens nesta cidade, tira os fora deste lugar. Porque imos a destruir este lugar, porquanto seu clamor foi feito grande diante da face de JEHOVAH, e JEHOVAH nós enviou a destruilo. Entaõ sahio Loth, e fallou a seus genros, os que aviaõ de tomar suas filhas, e disse: Levantae vos, sahi deste lugar; porque JEHOVAH ha de destruir a cidade; porèm foi tido por zombador nos olhos de seus genros. E subindo a alva, os Anjos apertaraõ a Loth, dizendo: Levanta-te, toma tua mulher, e tuas duas filhas, que á maõ estaõ, paraque naõ pereças na injustiça desta cidade. Porèm elle se detinha, e aquelles varoẽs lhe pegaraõ da maõ, e da maõ de sua mulher, e da maõ de suas duas filhas, pela misericordia de JEHOVAH sobre elle; e tiraraõ o, e puzeraõ o fora da cidade. E aconteceo que tirando os fora, disse: Escapa-te por tua vida, e naõ olhes pera tras de ty, e naõ pares em toda esta campina, escapa te na montanha, paraque naõ pereças. E Loth disse lhes: Ora naõ, Senhor! Eis que agora teu servo tem achado graça em teus olhos, e engrandeceste tua misericordia, que a my me fizeste, para guardar minha alma em vida; porèm eu naõ poderei escapar na montanha, paraque por ventura naõ se me pegue este mal, e morra. Eis que agora esta cidade está perto, para fugir para lá, e he pequena; ora ali me escaparei, (naõ he pequena?) paraque minha alma viva. E disselhe: Eis aqui, aceitado tenho teu rosto até neste negocio, para naõ trastornar esta cidade, de que fallaste. Apressa-te, escapa-te alá; porque nada poderei fazer, até que naõ chegues ali: por isso se chamou o nome desta cidade Zoar. Sahia o sol sobre a terra, quando Loth entrou em Zoar. Entaõ fez JEHOVAH chover sobre Sodoma e sobre Gomorra enxofre e fogo, de JEHOVAH desd'o ceo. E trastornou aquellas cidades, e toda aquella campina, e todos os moradores daquellas cidades, e a novidade da terra. E olhou sua mulher pera tras delle, e converteose em estatua de sal. E Abraham levantouse aquella mesma manhaã de madrugada para aquelle lugar, aonde estivera diante da face de JEHOVAH. E attentou para Sodoma e Gomorra, e para toda a terra daquella campina: e attentou, e eis que hum fumo subia da terra, como o fumo de hum forno. E aconteceo que, destruindo Deus as cidades desta campina, Deus se lembrou de Abraham, e tirou a Loth do meyo da destruiçaõ, trastornando aquellas cidades, em que Loth habitara. E subio Loth de Zoar, e habitou na montanha, e suas duas filhas com elle; porque temia de habitar em Zoar: e habitou em huã caverna, elle, e suas duas filhas. Entaõ a primogenita disse á menor: Nosso pae he ja velho e naõ ha varaõ na terra, que entre a nós segundo o costume de toda a terra. Vem, demos de beber vinho a nosso pae, e deitemos-nos com elle, paraque em vida conservemos semente de nosso pae. E deraõ de beber a vinho a seu pae naquella noite; e veio a primogenita, e deitouse com seu pae, e naõ sentio quando ella se deitou, nem quando se levantou. E aconteceo a o outro dia, que disse a primogenita á menor: Ves aqui, eu ja hontem á noite me deitei com meu pae: demoslhe de beber vinho tambem esta noite, e entaõ entra, deita te com elle, paraque em vida conservemos semente de nosso pae. E deraõ de beber vinho a seu pae, tambem naquella noite: e levantouse a menor, e deitouse com elle; e naõ sentio quando ella se deitou, nem quando se levantou. E conceberaõ as duas filhas de Loth de seu pae. E pario a primogenita hum filho, e chamou seu nome Moab: Este he o pai dos Moabitas até o dia de hoje. E a menor tambem pario hum filho, e chamou seu nome Ben-Ammi; Este he o pae dos filhos de Ammon até o dia de hoje. E partiose Abraham d'ali para a terra do Sul, e habitou entre Kades e entre Sur; e peregrinou em Gerar. E disse Abraham de Sara sua mulher; minha irmaã he: e enviou Abimelech Rey de Gerar, e tomou a Sara. Porem Deus veyo a Abimelech em sonhos de noite, e disselhe: Eis que morto es por via da mulher que tomaste; porque casada he com marido. Mas Abimelech ainda naõ era chegado a ella; por isso disse: Senhor, matarás tambem a gente justa? Naõ me disse elle mesmo; minha irmaã he? e ella tambem disse; meu irmaõ he? com sinceridade de meu coraçaõ, e com pureza de minhas maõs tenho feito isto. E disse lhe Deus em sonhos: Tambem eu sei, que em sinceridade de teu coraçaõ fizeste isto; e tambem eu te tenho impedido de pecar contra my; por isso te naõ permiti tocar nella. Agora pois torna a mulher a seu marido, porque Propheta he, e rogará por ty, paraque vivas; porèm se naõ a tornares, sabe tu, que morrendo morrerás, tu e tudo quanto teu for. E levantouse Abimelech pela manhaã de madrugada, e chamou a todos seus servos, e fallou todas estas palavras em seus ouvidos; e temeraõ muyto aquelles varoẽs. E chamou Abimelech a Abraham, e disselhe: Que nos fizeste? e em que pequei eu contra ty, que sobre my, e sobre meu reyno troxesses taõ grande pecado? obras que naõ saõ de fazer, fizeste comigo. Disse mais Abimelech a Abraham: Que tens visto, para fazer tal cousa?: E disse Abraham: Porque dizia eu, certamente naõ ha temor de Deus neste lugar, assi que me mataráõ por amor de minha mulher. E na verdade tambem he minha irmaã, filha de meu pae, mas naõ filha de minha mae; e foi me por mulher. E aconteceo que, fazendo me Deus sahir vagabundo da casa de meu pae, eu lhe disse: Seja esta tua beneficencia, que comigo farás em todo lugar aonde viermos, dize de my, meu irmaõ he. Entaõ tomou Abimelech ovelhas e vacas, e servos e servas, e deu os a Abraham; e tornoulhe a Sara sua mulher. E disse Abimelech: Eis aqui minha terra está diante de tua face: habita aonde bom for em teus olhos. E a Sara disse: Ves aqui dado tenho a teu irmaõ mil moedas de prata: Eis que elle te seja por veo de olhos para com todos que comtigo estaõ: até para com todos, e escaramenta. E orou Abraham a Deus; e sarou Deus a Abimelech, e a sua mulher, e a suas servas, de maneira que pariraõ. Porque JEHOVAH fechando avia fechado toda madre da casa de Abimelech, por causa de Sara, mulher de Abraham. E JEHOVAH visitou a Sara, como tinha dito: e fez JEHOVAH a Sara, como tinha fallado. E concebeo Sara, e pario a Abraham hum filho em sua velhice, a o tempo determinado, que Deus lhe tinha dito. E chamou Abraham o nome de seu filho que lhe nacera, que Sara lhe parira, Isaac. E Abraham circuncidou a seu filho Isaac, filho de oito dias, como Deus lhe tinha mandado. E era Abraham de idade de cem annos, quando lhe naceo Isaac seu filho. E disse Sara: Riso me tem feito Deus, todo aquelle que o ouvir, se rirá comigo. Disse mais: Quem diria a Abraham, que Sara deo de mamar a filhos? porque pari lhe hum filho em sua velhice. E creceo o filho, e foi destetado; entaõ Abraham fez hum grande convite no dia em que Isaac foi destetado. E vio Sara a o filho de Hagar a Egypcia, a o qual tinha parido a Abraham, que zombava. E disse a Abraham: Deita fora a esta serva e a seu filho; porque o filho desta serva naõ herdará com meu filho, com Isaac. E pareceo esta palavra muy má em os olhos de Abraham, por causa de seu filho. Porèm Deus disse a Abraham: Naõ te pareça mao em teus olhos acerca do moço, e acerca de tua serva; tudo o que Sara te disser, ouve sua voz; porque em Isaac te será chamada semente. Mas tambem a o filho desta serva porei em gente, porquanto he tua semente. Entaõ se levantou Abraham pela manhaã de madrugada, e tomou paõ, e hum frasco de agoa, e deu o a Hagar, pondo o sobre seu ombro; tambem lhe deu a o menino, e enviou a; e ella foi-se, andando vagabunda no deserto de Berseba. E consumida a agoa do frasco, lançou a o menino debaixo de huã das arvores. E foise, e assentouse em fronte, affastandose tanto quanto hum tiro de arco; porque dizia: Naõ veja eu morrer a o menino; e assentouse em fronte, e levantou sua voz, e chorou. E ouvio Deus a voz do moço, e bradou o Anjo de Deus a Hagar desd'o ceo, e disselhe: Que he comtigo, Hagar? naõ temas, porque Deus ouvio a voz do rapaz desd'o lugar aonde está. Ergue-te, levanta a o moço, e pegalhe pela maõ, porque o porei em grande gente. E abrio lhe Deus os olhos, e vio hum poço de agoa: e foi-se, e encheo o frasco de agoa, e deu de beber a o rapaz. E foi Deus com o rapaz, e creceo; e habitou no deserto e foi tirador de arco. E habitou no deserto de Paran; e sua mae tomoulhe mulher da terra de Egypto. E aconteceo naquelle mesmo tempo, que Abimelech e Pichol cabeça de seu exercito, fallou com Abraham, dizendo: Deus he comtigo em tudo o que fazes. Jurame pois agora aqui por Deus, se me mentirás a my, ou a meu filho, ou a meu neto: segundo a beneficencia que te fiz, me farás a my, e á terra aonde peregrinaste. E disse Abraham: Eu jurarei. Porèm Abraham reprendeo a Abimelech por causa de hum poço de agoa, que os servos de Abimelech por força aviaõ tomado. Entaõ disse Abimelech: Eu naõ sei quem tenha feito esta cousa; e tambem tu m'o naõ fizeste saber, nem eu o ouvi, senaõ hoje. E tomou Abraham ovelhas e vacas, e deu as a Abimelech; e fizeraõ ambos concerto. E por Abraham sete cordeiras da manada a parte. E Abimelech disse a Abraham: de que servem aqui estas sete cordeiras, que poseste à parte? E disse: De que tomarás sete cordeiras de minha maõ, paraque sejaõ em testimunho, que eu cavei este poço. Por isso se chamou aquelle lugar Berseba, porquanto ambos juraraõ ali. Assi fizeraõ concerto em Berseba: Despois se levantou Abimelech e Pichol cabeça de seu exercito, e tornaraõ se para a terra dos Philisteos. E plantou hum bosque em Berseba, e invocou lá o nome de JEHOVAH, Deus eterno. E peregrinou Abraham muitos dias na terra dos Philisteos. E aconteceo despois destas cousas, que Deus tentou a Abraham, e disse lhe: Abraham! e elle disse: Eis me aqui. E disse: Toma agora a teu filho, teu unico a quem amas, a Isaac, e vaete á terra de Morya, e offerece o ali em holocausto sobre huã das montanhas, que eu te direi. Entaõ se levantou Abraham pela manhaã de madrugada, e albardou seu asno, e tomou dous de seus moços com sigo, e a Isaac seu filho; e fendeo lenha para o holocausto, e levantouse, e foi-se a o lugar que Deus lhe dissera. A o terceiro dia levantou Abraham seus olhos, e vio o lugar de longe. E disse Abraham a seus moços: ficaevos aqui com o asno, e eu com o rapaz iremos até ali; e avendo adorado, nós tornaremos a vosoutros. E tomou Abraham a lenha do holocausto, e pôla sobre Isaac seu filho; e elle tomou o fogo e o cutelo em sua maõ, e foraõ ambos juntos. Entaõ fallou Isaac a Abraham seu pae, e disse: Pae meu! e elle disse: Eis me aqui filho meu! e elle disse: Eis aqui o fogo e a lenha, porèm aonde está o cordeiro para o holocausto? E disse Abraham: Deus proverá para si hum cordeiro em holocausto, meu filho: Assi hiaõ ambos juntos. E vieraõ a o lugar que Deus lhe dissera, e edificou Abraham ali hum altar, e compóz a lenha, e amarrou a Isaac seu filho, e deitou o sobre o altar em cima da lenha. E estendeo Abraham sua maõ, e tomou o cutelo, para degolar a seu filho. Mas o Anjo de JEHOVAH lhe bradou desdo ceo, e disse: Eis me aqui. Entaõ disse: Naõ estendas tua maõ sobre o rapaz, e naõ lhe faças nada; porquanto agora sei, que es temente a Deus, e naõ me refusaste a tue filho, a teu unico. Entaõ levantou Abraham seus olhos, e olhou; e eis hum carneiro de tras delle, travado por seus cornos em hum mato; e foi Abraham, e tomou o carneiro, e offereceo o em holocausto, em lugar de seu filho. E chamou Abraham o nome daquelle lugar, JEHOVAH proverá; por onde se diz o dia de hoje: No monte de JEHOVAH se proverá. Entaõ o Anjo de JEHOVAH bradou a Abraham á segunda vez desdo ceo. E disse: Por my mesmo juro, diz JEHOVAH: Porquanto fizeste esta obra, e naõ refusaste a teu filho, a teu unico. Que abençoando te abençoarei, e multiplicando multiplicarei tua semente como as estrellas do ceo, e como a area que está na praya do mar; e tua semente possuirá em herança as portas de seus inimigos. E em tua semente seraõ benditas todas as gentes da terra: porquanto obedeceste à minha voz. Entaõ Abraham tornou a seus moços, e levantaraõse, e foraõ juntos para Berseba; e Abraham habitou em Berseba. E aconteceo despois destas cousas, que denunciaraõ a Abraham, dizendo: Eis que tambem Milca pario filhos a Nahor teu irmaõ. A Uz seu primogenito, e a Buz seu irmaõ, e a Kemuel pae de Aram. E a Chesed, e a Haso, e a Pildas, e a Jidlaph, e a Bethuel. E Bethuel gerou a Rebecca: estes oito pario Milca a Nahor, irmaõ de Abraham. E sua concubina cujo nome era Reuma, ella pario tambem a Tebah, e a Gaham, e a Tahas, e a Maacha. E a vida de Sara foi cento e vinte e sete annos: estes foraõ os annos da vida de Sara. E morreo Sara em Kiriath-Arba, esta he Hebron na terra de Canaan; e veyo Abraham a lamentar a Sara, e a chorála. Despois se levantou Abraham de sobre a face de seu morto, e fallou a os filhos de Heth, dizendo: Peregrino e forasteiro sou entre vosoutros: dae me possessaõ de sepultura com vosco, paraque eu sepulte a meu morto de diante de minha face. E responderaõ os filhos de Heth a Abraham, dizendolhe: Ouve nos, meu senhor; principe de Deus es no meyo de nosoutros; enterra teu morto no escolhido de nossas sepulturas; nenhum de nós te impedirá sua sepultura, para enterrar teu morto. Entaõ se levantou Abraham, e inclinouse diante do povo da terra diante dos filhos de Heth. E fallou com elles, dizendo: Se he com vossa vontade, que eu sepulte meu morto de diante de minha face, ouvime, e fallae por my a Ephron o filho de Zohar. Que elle me dé a cova de Machpela que tem, que he a o cabo de seu campo; que m'a dé polo devido preço em herança de sepulcro, no meyo de vosoutros. Ora Ephrom estava assentado no meyo dos filhos de Heth: e respondeo Ephron Hetheo a Abraham em ouvidos dos filhos de Heth, de todos os que entravaõ pela porta de sua cidade, dizendo: Naõ, meu senhor, ouveme: o campo te dou, tambem te dou a cova que nelle está; diante dos olhos dos filhos de meu povo t'a dou; sepulta teu morto. Entaõ Abraham se inclinou diante da face do povo da terra. E fallou a Ephron em ouvidos do povo da terra, dizendo: mas tu es este? ora ouve me: O preço do campo darei, toma o de my, e sepultarei ali meu morto. E respondeo Ephron a Abraham, dizendolhe: Meu senhor, ouve me: A terra he de quatrocentos siclos de prata; que isto he entre my e entre ty? sepulta teu morto. E Abraham deu ouvidos a Ephron; e Abraham pesou a Ephron o dinheiro de que tinha fallado em ouvidos dos filhos de Heth, quatrocentos siclos de prata, correntes entre mercadores. Assi se confirmou o campo de Ephron que estava em Machpela, em fronte de Mamre, o campo e a cova que nelle estava, e todo o arvoredo que no campo avia, que estava em todo seu contorno a o redor. A Abraham em possessão diante dos olhos dos filhos de Heth, de todos os que entravaõ pela porta de sua cidade. E despois sepultou Abraham a Sara sua mulher na cova do campo de Machpela, em fronte de Mamre que he Hebron, na terra de Canaan. Assi se confirmou aquelle campo dos filhos de Heth, e a cova que nelle estava, a Abraham em possessaõ de sepultura. Abraham pois era ja velho e entrado em dias, e JEHOVAH avia abençoado a Abraham em tudo. E disse Abraham a seu servo, o mais velho de sua casa, que tinha o governo sobre tudo que possuhia: Poem agora tua maõ debaixo de minha coxa. Paraque eu te faça jurar por JEHOVAH o Deus do ceo, e Deus da terra, que naõ tomarás para meu filho mulher das filhas dos Cananeos, em meyo dos quaes eu habito. Mas que irás á minha terra, e á minha parentela, e tomarás de lá mulher para meu filho Isaac. E disse lhe o servo: Porventura naõ quererá seguir me aquella mulher a esta terra: Tornando tornarei pois a teu filho á terra d'onde tens sahido? E Abraham lhe disse: Guarda-te, que naõ tornes lá a meu filho. JEHOVAH o Deus do ceo, que me tomou da casa de meu pae, e da terra de minha parentela, e que me fallou, e que me jurou, dizendo: A tua semente darei esta terra: Elle enviará seu anjo diante de tua face, peraque de lá tomes mulher para meu filho. Porem se a mulher naõ quiser seguirte, serás limpo deste meu juramento; somente naõ tornes lá a meu filho. Entaõ pôs o servo sua maõ debaixo da coxa de Abraham seu senhor, e juroulhe sobre este negocio. E tomou aquelle servo dez camellos dos camellos de seu senhor, e partiose, e toda a fazenda de seu senhor estava em sua maõ, e levantouse e partiose a Mesopotamia, á cidade de Nahor. E fez ajoelhar os camellos fora da cidade, junto a hum poço de agoa, á hora da tarde, a o tempo que as moças sahiaõ a tirar agoa. E disse: JEHOVAH, Deus de meu senhor Abraham! Ora faze que ella encontre hoje diante de my, e faze misericordia a meu senhor Abraham. Eis que eu estou em pé junto a fonte de agoa, e as filhas dos varoẽs desta cidade sahiraõ a tirar agoa: Seja pois que a moça, a quem eu disser: Abaixa agora teu cantaro paraque eu beba; e ella disser: Bebe, e tambem darei de beber a teus camellos; aquella seja a que assinalaste a teu servo Isaac, e que eu conheça nisso, que fizeste misericordia a meu senhor. E aconteceo que, antes que elle acabasse de fallar, eis que Rebecca sahia, que avia nacido a Bethuel, filho de Milca, mulher de Nahor, irmaõ de Abraham, e trazia seu cantaro sobre seu hombro. E a moça era muy fermosa de vista, virgem, a que varaõ naõ avia conhecido: e deceo á fonte, e encheo seu cantaro, e subio. Entaõ o servo lhe correo a o encontro, e disse: Deixa me ora beber huã pouca de agoa de teu cantaro. E ella disse: Bebe meu senhor; e apresurouse, e abaixou seu cantaro sobre sua maõ, e deulhe de beber. E acabando ella de lhe dar de beber, disse: Tambem tirarei agoa para teus camellos, até que acabem de beber. E apresurouse, e vazou seu cantaro na pia, e correo outra vez a o poço a tirar agoa, e tirou para todos seus camellos. E o varaõ estava espantado della, callando, para saber se JEHOVAH avia prosperado seu caminho, ou naõ. E aconteceo que, acabando os camellos de beber, tomou o varaõ hum pendente de ouro, de meyo siclo de peso, e duas manilhas sobre suas maõs de peso de dez siclos de ouro. E disse: Cuja filha es? Ora faze m'o saber: Ha tambem em casa de teu pae lugar para nos a pousar? E ella lhe dissera: Eu sou a filha de Bethuel, filho de Milca, a o qual pario a Nahor. Dissera lhe mais: Tambem temos palha e muito pasto, tambem lugar para passar a noite. Entaõ inclinouse aquelle varaõ, e adorou a JEHOVAH. E disse: Bendito JEHOVAH Deus de meu senhor Abraham, que naõ tirou sua beneficencia e sua verdade de meu senhor: quanto a my, JEHOVAH me guiou neste caminho á casa dos irmaõs de meu senhor. E a moça correo, e fez saber estas cousas na casa de sua mae. E Rebecca tinha hum irmaõ, cujo nome era Laban: e Laban correo fora a aquelle varaõ á fonte. E aconteceo que, quando elle vira o pendente e as manilhas sobre as maõs de sua irmaã; e quando ouvira as palavras de sua irmaã Rebecca, que dizia: Assi me fallou aquele varaõ; veyo a o varaõ, e eis que estava em pé junto a os camellos á fonte. E disse: Entra, bendito de JEHOVAH, porque estarás fora? pois ja eu aparelhei a casa, e o lugar para os camellos. Entaõ veyo aquelle varaõ a casa, e desataraõ os camellos, e deraõ palha e pasto a os camellos, e agoa para lavar os pés delle, e os pés dos varoẽs que estavaõ com elle. Despois poseraõ diante delle de comer; porem elle disse: Naõ comerei, até que aja fallado minhas palavras; e disse: Falla. Entaõ disse: Eu sou o servo de Abraham. E JEHOVAH abençoou muyto a meu senhor, de maneira que foi engrandecido, e deu lhe ovelhas e vacas, e prata e ouro, e servos e servas, e camellos e asnos. E Sara a mulher de meu senhor pario hum filho a meu senhor despois de sua velhice, e deulhe tudo quanto tem. E meu senhor me fez jurar, dizendo: Naõ tomarás mulher para meu filho das filhas dos Cananéõs, em cuja terra habito. Senaõ irás á casa de meu pae, e a minha familia, e tomarás mulher para meu filho. Entaõ disse eu a meu senhor: Por ventura naõ me seguirá a mulher. E elle me disse: JEHOVAH, diante de cujo rosto andado tenho, enviará seu anjo comtigo, e prosperará teu caminho, paraque tomes mulher para meu filho de minha familia, e da casa de meu pae. Entaõ serás limpo de meu juramento, quando fores a minha familia; e se naõ t'a derem, limpo serás de meu juramento. E hoje cheguei á fonte, e disse: JEHOVAH, Deus de meu senhor Abraham! se tu agora prosperarás meu caminho, no qual eu ando. Eis que estou junto a fonte de agoa: Seja pois, que a donzella que sahir para tirar agoa, e á qual eu disser; ora dáme huã pouca de agoa de teu cantaro: E ella me disser; bebe tu tambem, e tambem tirarei agoa para teus camellos; esta seja a mulher, que JEHOVAH assinalou a o filho de meu senhor. Antes que eu acabasse de fallar em meu coraçaõ, eis que Rebecca sahia e trazia seu cantaro sobre seu hombro, e deceo á fonte, e tirou agoa; e eu lhe disse: Ora dá me de beber. E ella se apresurou, e abaixou seu cantaro de sobre si, e disse: Bebe, e tambem darei de beber a teus camellos; e bebi e ella deu tambem de beber a os camellos. Entaõ lhe perguntei, e disse: Cuja filha tu es? e ella disse: Filha de Bethuel, filho de Nahor, a quem lhepario Milca; entaõ tenho posto o pendente em seu rosto, e as manilhas sobre suas maõs. E inclinandome adorei a JEHOVAH, e bendisse a JEHOVAH, Deus de meu senhor Abraham, que me avia encaminhado por caminho da verdade, pera tomar a filha do irmaõ de meu senhor para seu filho. Agora pois, se vos outros aveis de fazer misericordia e verdade a meu senhor, fazei-m'o saber; e se naõ tambem fazei-m'o saber, paraque eu olhe á maõ direita, ou á esquerda. Entaõ respondeo Laban e Bethuel, e disseraõ: De JEHOVAH procedeo este nefocio; naõ podemos fallar a ty mal ou bem. Ves aqui, Rebecca está diante de tua face, toma a, e vae te, seja a mulher do filho de teu senhor, como tem dito JEHOVAH. E aconteceo que, ouvindo o servo de Abraham suas palavras, inclinouse á terra diante de JEHOVAH. E tirou o servo vasos de prata e vasos de ouro, e vestidos, e deu os a Rebecca; tambem deu cousas preciosas a seu irmaõ, e a sua mae. Entao comeraõ e beberaõ, elle e os varoẽs que com elle estavaõ; e passaraõ a noite: e levantaraõse pela manhaã, e disse: Deixae me ir a meu senhor. Entaõ disse seu irmaõ e sua mae: Fique a moça com nosco alguns ou dez dias, despois irás. Porem elle lhes disse: Naõ me detenhais, pois JEHOVAH tem prosperado meu caminho; deixae partirme, que me vou a meu senhor. E disseraõ: Chamemos a moça, e perguntemos lh'o. E chamaraõ a Rebecca, e disseraõ lhe: Irás tu com este varaõ? e ella respondeo: Irei. Entaõ despediraõ a Rebecca sua irmaã, e a sua ama, e a o servo de Abraham, e a seus varoẽs. E abençoaraõ a Rebecca, e disseraõ lhe: ó nossa irmaã, sejas tu em milhares de milhares, e tua semente possua a porta de seus aborrecedores! E Rebecca se levantou com suas moças, e subiraõ sobre os camellos, e seguiraõ a o varaõ: e tomou aquelle servo a Rebecca, e partiose. Ora Isaac vinha d'onde se vem a o poço de Lachai-Roi; e habitava na terra do Sul. E Isaac sahira a orar no campo, á hora da tarde: e levantou seus olhos, e olhou, e eis que os camellos vinhaõ. Rebecca tambem levantou seus olhos, e vio a Isaac, e lançouse do camello. E disse a o servo: Quem he aquelle varaõ, que vem pelo campo a o encontro de nós? e o servo disse: Este he meu senhor; entaõ tomou ella o veo, e cubriose. E o servo contou a Isaac todas as cousas que fizera. E Isaac trouse a em a tenda de sua mae Sara, e tomou a Rebecca, e foi lhe por mulher, e amou a: assi Isaac foi consolado despois da morte de sua mae. E Abraham proseguio, e tomou outra mulher; e seu nome era Ketura. E pariolhe a Zimran, e a Joksan, e a Medan, e a Midian e a Jisback, e a Suah. E Joksan gerou a Seba, e a Dedan: e os filhos de Dedan foraõ Assurim, e Letusim, e Leummim. E os filhos de Midian foraõ Epha, e Epher, e Hanoch, e Abidah, e Eldah: estes todos foraõ filhos de Ketura. Porem Abraham deu tudo o que tinha a Isaac. Mas a os filhos das concubinas que Abraham tinha, deu Abraham presentes, e despedio os de seu filho Isaac, vivendo elle ainda, a o Oriente para a terra Oriental. Estes pois saõ os dias dos annos da vida de Abraham, que viveo; cento e setenta e cinco annos. E espirou e morreo Abraham em boa velhice, velho e farto de dias: e foi congregado a seus povos. E sepultaraõ o Isaac e Ismael, seus filhos, na cova de Machpela, no campo de Ephron, filho de Zohar Hethéo, que estava em fronte de Mamre. Nocampo que Abraham compràra dos filhos de Heth: Ali está sepultado Abraham, e Sara sua mulher. E aconteceo despois da morte de Abraham, que Deus abençoou a Isaac seu filho; e habitava Isaac junto a o poço Lachai-Roi. Estas porem saõ as geraçoẽs de Ismael filho de Abraham, a quem pario Hagar Egypcia, serva de Sara, a Abraham. E estes saõ os nomes dos filhos de Ismael por seus nomes, segundo suas geraçoẽs: o primogenito de Ismael era Nebajoth, despois Kedar, e Abdeel, e Mibsam. E Misma, e Duma, e Massa. Hadar, e Thema, Jetur, Naphis, e Kedma. Estes saõ os filhos de Ismael, e estes saõ seus nomes em suas villas, e em seus paços; doze principes segundo suas familias. E estes saõ os annos da vida de Ismael, cento e trinta e sete annos; e elle espirou, e morreo, e foi congregado a seus povos. E habitaraõ desde Havila até Sur, que está em fronte de Egypto, aonde vas para Assur; e fez seu assento diante da face de todos seus irmaõs. E estas saõ as geraçoẽs de Isaac, filho de Abraham: Abraham gerou a Isaac. E era Isaac de idade de quarenta annos, quando tomou a Rebecca, filha de Bethuel Araméo de Paddan-Aram, irmaã de Laban Araméo, por sua mulher. E Isaac orou a JEHOVAH em presença de sua mulher, porquanto era esteril; e JEHOVAH moveo se delle, de maneira que concebeo Rebecca sua mulher. E os filhos se empuxavaõ em seu ventre; entaõ disse: Se assi he, porque eu sou aqui? E foise a perguntar a JEHOVAH. E JEHOVAH lhe disse: Dous povos ha em teu ventre, e duas naçoẽs se dividiráõ de tuas entranhas, e o hum povo será mais forte que o outro povo; e o mayor servirá a o menor. E cumprindo se seus dias para parir, eis gemeos em seu ventre. E sahio o primeiro ruivo, e era todo como hum vestido cabelludo; por isso chamaraõ seu nome Esau. E despois sahio seu irmaõ, travada sua maõ do calcanhar de Esau; por isso se chamou seu nome Jacob: E era Isaac de idade de sessenta annos, quando os gerou. E creceraõ os meninos, e Esau foi varaõ entendido na caça, varaõ do campo; mas Jacob era varaõ sincero, habitando em tendas. E amava Isaac a Esau, porque a caça era por sua boca; mas Rebecca amava a Jacob. E Jacob guisara hum guisado; e veyo Esau do campo, e estava cansado. E disse Esau a Jacob: Deixa me ora sorver deste vermelho, o vermelho ali, porque estou cansado: por isso se chamou seu nome, Edom. Entaõ disse Jacob: Vende me hoje tua primogenitura? E disse Esau: Eis que me vou a morrer, e paraque me servirá logo a primogenitura? Entaõ disse Jacob: Jura me hoje; e jurou lhe, e vendeo sua primogenitura a Jacob. E Jacob deu paõ a Esau e o guisado das lentilhas; e comeo, e bebeo; e levantouse, e foi se: Assi desprezou Esau a primogenitura. E avia fome na terra, de mais da primeira fome, que foi nos dias de Abraham: por isso foise Isaac a Abimelech Rey dos Philisteos em Gerar. E apareceolhe JEHOVAH, e disse: Naõ deças a Egypto; habita na terra que eu te disser. Peregrina nesta terra, e serei comtigo, e te abençoarei: porque a ty e a tua semente darei todas estas terras, e confirmarei o juramento, que tenho jurado a Abraham teu pae. E multiplicarei tua semente como as estrellas do ceo, e darei à tua semente todas estas terras; e em tua semente seraõ benditas todas as gentes da terra. Porquanto Abraham obedeceo à minha voz, e guardou meu mandado, meus preceitos, meus estatutos, e minhas leys. Assi habitou Isaac em Gerar. E perguntando lhe os varoẽs daquelle lugar acerca de sua mulher, disse: Minha irmaã he; porque temia de dizer, minha mulher he, paraque porventura dizia elle me naõ matem os varoẽs daquelle lugar por amor de Rebecca; porque era formosa de vista. E aconteceo que, como elle esteve ali muito tempo, Abimelech Rey dos Philisteos olhou por huã janella e vio, eis que Isaac estava zombando com Rebecca sua mulher. Entaõ chamou Abimelech a Isaac, e disse: Eis que na verdade ella he tuã mulher; como pois disseste; minha irmaã he? e disse lhe Isaac: Porque eu dizia; paraque eu por ventura naõ morra por amor della. E disse Abimelech: Que he isto que fizeste-nos? Facilmente se ouvera deitado algum deste povo com tua mulher, de maneira que ouveras trazido culpa sobre nós. E mandou Abimelech a todo o povo, dizendo: Qualquer que tocar a este varaõ ou a sua mulher, de morte morrerá. E semeou Isaac naquella mesma terra, e achou naquelle mesmo anno cem medidas, porque JEHOVAH o abençoava. E engrandeceo se o varaõ, e hia se engrandecendo, até que foi feito muy grande. E tinha possessaõ de ovelhas, e possessaõ de vacas, e muito aparato; de maneira que os Philisteos o envejavaõ. E todos os poços, que os servos de seu pae nos dias de seu pae Abraham tinhaõ cavado, os Philisteos entulharaõ, e os encheraõ de terra. Tambem disse Abimelech a Isaac: Aparta te de nosoutros; porque muyto mais poderoso te tens feito que nós. Entaõ Isaac foise d'ali, e fez seu assento no valle de Gerar, e habitou lá. E tornou Isaac, e cavou os poços de agoa, que cavaraõ nos dias de Abraham seu pae, e que os Philisteos taparaõ despois da morte de Abraham; e chamou seus nomes dos nomes, com que lhes chamara seu pae. Cavaraõ pois os servos de Isaac naquelle valle, e acharaõ ali hum poço de agoas vivas. E os Pastores de Gerar porfiaraõ com os pastores de Isaac, dizendo: Nossa he esta agoa: por isso chamou o nome daquelle poço, Esek; porque contenderaõ com elle. Entaõ cavaraõ outro poço, e tambem porfiaraõ sobre elle: por isso chamou seu nome Sitna. E partiose d'ali, e cavou outro poço, e naõ porfiaraõ sobre elle: por isso chamou seu nome Rehoboth, e disse: Porque agora nos dilatou JEHOVAH, e crecemos nesta terra. Despois subio d'ali a Ber Seba. E apareceolhe JEHOVAH naquella mesma noite, e disse: Eu sou o Deus de Abraham teu pae: naõ temas, porque eu sou comtigo e abençoartehei, e multiplicarei tua semente, por amor de Abraham meu servo. Entaõ edificou ali hum altar, e invocou o nome de JEHOVAH, e armou ali sua tenda; e os servos de Isaac cavaraõ ali hum poço. E Abimelech veyo a elle de Gerar, com Ahuzzath seu amigo, e Pichol o principe de seu exercito. E disselhes Isaac: Porque viestes a my, pois que vos me aborreceis, e me enviastes de vosotros? E elles disseraõ: Vendo avemos visto, que JEHOVAH he comtigo, poloque dissemos: Aja agora juramento entre nosoutros, entre nós e entre ty; e façamos concerto comtigo. Que nos naõ faças mal, como nós naõ temos te tocado, e como sómente te avemos feito bem, e deixámos ir-te em paz: Agora tu es o bendito de JEHOVAH. Entaõ lhes fez hum convite, e comeraõ e beberaõ. E levantaraõ se de madrugada, e juraraõ o hum a o outro; despois os despedio Isaac, e partiraõ se delle em paz. E aconteceo naquelle mesmo dia, que vieraõ os servos de Isaac, e denunciaraõ lhe acerca do negocio do poço, que tinhaõ cavado; e dissearõ lhe: Temos achado agoa. E chamou lhe, Seba: por isso he o nome daquella cidade Ber-Seba até o dia de hoje. Ora sendo Esau de idade de quarenta annos, tomou por mulher a Judith, filha de Beeri Hetheo, e a Basmath, filha de Elon Hetheo. E estas foraõ a Isaac e a Rebecca huã amargura do espirito. E aconteceo que, como Isaac envelheceo, e seus olhos se escureceraõ, de maneira que naõ podia ver, chamou a Esau seu filho mayor, e disse lhe: Meu filho: e elle lhe disse: Eis me aqui. E elle disse: Eis que ja agora envelheci, e naõ sei o dia de minha morte. Agora pois, toma ora teu aparelho, tua aljava e teu arco, e sahe a o campo, e caça para my caça. E faze me manjares saborosos, como eu os amo, e traze m'os; paraque eu coma, paraque minha alma te abençoe, antes que morra. E Rebecca escutou quando Isaac fallava a seu filho Esau: e foise Esau a o campo, para caçar a caça, que avia de trazer. Entaõ fallou Rebecca a Jacob, seu filho, dizendo: Eis que tenho ouvido a teu pae, que fallava com Esau teu irmaõ, dizendo: Traze me caça, e faze para my manjares saborosos, para que eu coma, e te abençoe diante da face de JEHOVAH antes de minha morte. Agora pois, filho meu, ouve minha voz naquillo que te mando. Vae agora a o rebanho, e traze para my de lá dous bons cabritos das cabras, e eu farei golodices por teu pae, como elle ama. E tu as levarás a teu pae, e comerá; paraque te abençoe antes de sua morte. Entaõ disse Jacob a Rebecca sua mae: Eis que Esau meu irmaõ he varaõ velloso, e eu varaõ liso. Porventura me apalpará meu pae, e serei em seus olhos como enganador: assi traria eu sobre my maldiçaõ e naõ bençaõ. E disse lhe sua mae: Meu filho, tua maldiçaõ seja sobre my; ouve somente minha voz, e vae, traze m'os. E foi, e tomou os, e trouxe os a sua mae; e sua mae fez manjares saborosos, como seu pae os amava. Despois tomou Rebecca os vestidos preciosos de Esau seu filho mayor, que tinha comsigo em casa, e vestio a Jacob seu filho menor. E as peles dos cabritos das cabras fez vestir sobre suas maõs, e sobre a lisadura de seu pescoço. E deu os manjares saborosos, e o paõ, que tinha adereçado, na maõ de Jacob seu filho. E elle veyo a seu pae, e disse: Meu pae! e elle disse: Eis me aqui; quem es tu, meu filho? E Jacob disse a seu pae: Eu sou Esau teu primogenito; feito tenho como me disseste: Levanta te agora, assenta te, e come de minha caça, paraque tua alma me abençoe. Entaõ disse Isaac a seu filho: Como he isto, que taõ apressadamente a achaste, filho meu? e elle disse: Porquanto JEHOVAH teu Deus a fez encontrar diante de minha face. E disse Isaac a Jacob: Chega te agora, paraque te apalpe, meu filho; se es meu filho Esau mesmo, ou naõ. Entaõ se chegou Jacob a Isaac seu pae, que o apalpou, e disse: A voz he a voz de Jacob, porèm as maõs saõ as maõs de Esau. E naõ o conheceo, porquanto suas maõs estavaõ vellosas, como as maõs de Esau seu irmaõ: e abençoou o. E disse: Es tu meu filho Esau mesmo? e elle disse: Eu sou. Entaõ disse: Faze chegar isso perto de my, paraque coma da caça de meu filho; paraque minha alma te abençoe: e chegoulh'o, e comeo; trouxe lhe tambem vinho e bebeo. E disse lhe Isaac seu pae: Ora chega-te, e beya me, filho meu. E chegouse, e beyou o; entaõ cheirou o cheiro de seus vestidos, e abençoou o, e disse: Eis que o cheiro de meu filho he como o cheiro do campo, que JEHOVAH abençoou. Assi pois te dé Deus do orvalho do ceo, e das gorduras da terra; e multidaõ de trigo e de mosto. Sirvaõ te povos, e naçoẽs te incurvem a ty: Sé senhor de teus irmaõs, e os filhos de tua mae se incurvem a ty: Malditos os que te amaldiçoarem, e benditos os que te abençoarem. E aconteceo, acabando Isaac de abençoar a Jacob, sucedeo que, Jacob sahindo apenas avia sahido da face de Isaac seu pae, veyo Esau seu irmaõ de sua caça. E fez tambem elle manjares saborosos, e trouxe os a seu pae: Levante se meu pae, e coma da caça de seu filho, paraque me abençoe tua alma. E disse lhe Isaac seu pae: Quem es tu? e elle disse: Eu sou teu filho, teu primogenito, Esau. Entaõ estremeceo Isaac de hum estremecimento muyto grande; e disse: Quem pois he aquelle, que caçou a caça, e m'a trouxe? e comi de tudo, antes que tu viesses, e abençoei o: Tambem será bendito. Ouvindo Esau as palavras de seu pae, bradou com grande e muy amargo brado, e disse a seu pae: Abençoa me tambem a my, meu pae. E elle disse: Veyo teu irmaõ com engano, e tomou tua bençaõ. Entaõ disse elle: Naõ por isso seu nome foi chamado Jacob, porque ja duas vezes me enganou? minha primogenitura me tomou, e eis que agora me tomou minha bençaõ: mais disse: Naõ reservaste pois para my nenhuma bençaõ. Entaõ respondeo Isaac, e disse a Esau: Eis que o tenho posto por senhor sobre ty, e todos seus irmaõs lhe tenho dado por servos: e de trigo e de mosto o tenho fortalecido; que pois te farei agora, meu filho? E disse Esau a seu pae: Tens sómente esta huã bençaõ meu pae? abençoa me tambem a my, meu pae; e levantou Esau sua voz, e chorou. Entaõ respondeo Isaac seu pae, e disse lhe: Eis que nas gorduras da terra será tua habitaçaõ, e do orvalho do ceo, de riba serás bendito. E por teu cutelo viverás, e a teu irmaõ servirás: Porém acontecerá que quando tu senhoreares, entaõ descarregarás seu jugo de teu pescoço. E aborreceo Esau a Jacob por causa daquella bençaõ, com que seu pae o tinha abençoado; e Esau disse em seu coraçaõ: Chegarsehaõ os dias do luto de meu pae: e matarei a Jacob meu irmaõ. E denunciadas foraõ a Rebecca estas palavras de Esau seu filho mayor; e ella enviou, e chamou a Jacob seu filho menor, e disse lhe: Eis que Esau teu irmaõ se consola sobre ty, para te matar. Agora pois meu filho, ouve minha voz e levanta-te: Acolhe te a Laban meu irmaõ em Haran. E mora com elle alguns dias, até que passe o furor de teu irmaõ. Até que se desvie de ty a ira de teu irmaõ, e se esqueça do que lhe fizeste: entaõ enviarei, e te tomarei de lá; porque seria eu desfilhada tambem de vos ambos em hum dia? E disse Rebecca a Isaac: Enfadada estou de minha vida, por causa das filhas de Heth; se Jacob tomar mulher das filhas de Heth, como estas saõ, das filhas desta terra, paraque me será a vida? E Isaac chamou a Jacob, e abençoou o, e mandoulhe, e disse lhe: Naõ tomes mulher das filhas de Canaan. Levanta-te, vae a Paddan-Aram, á casa de Bethuel, pae de tua mae, e toma te de lá huã mulher das filhas de Laban, irmaõ de tua mae. E Deus Todopoderoso te abençoe, e te faça frutificar, e te multiplique, paraque sejas em multidaõ de povos. E te dé a bençaõ de Abraham, a ty e a tua semente comtigo, paraque em herança possuas a terra de tuas peregrinaçoẽs, que Deus deu a Abraham. Assi enviou Isaac a Jacob, o qual foi-se a Paddan-Aram, a Laban filho de Bethuel Syro, irmaõ de Rebecca, mae de Jacob e de Esau. Vendo pois Esau, que Isaac abençoara a Jacob, e o enviara a Paddan-Aram, para tomar mulher para si d'ali, e que abençoando o, lhe mandara, dizendo: Naõ tomes mulher das filhas de Canaan. E que Jacob obedecera a seu pae, e a sua mae, e se fóra a Paddan-Aram. Vendo tambem Esau, que as filhas de Canaan eraõ más nos olhos de Isaac seu pae. Foi-se Esau a Ismaël, e tomou para si por mulher, alem de suas mulheres, a Mahalath, filha de Ismaël, filho de Abraham, irmaã de Nebajoth. Partiose pois Jacob de Berseba, e foise a Haran. E chegou a hum lugar, onde passou a noite, porque ja o sol era posto: E tomou das pedras daquelle lugar, e as pôs a sua cabeceira, e deitouse naquelle mesmo lugar. E sonhou; E eis huã escada era posta na terra, cuja cabeça tocava no ceo: e eis que os Anjos de Deus subiaõ e deciaõ por ella. E eis que JEHOVAH estava em cima della, e disse: Eu sou JEHOVAH, o Deus de Abraham teu pae, e o Deus de Isaac: Esta terra, em que estás deitado, te darei a ty, e a tua semente. E tua semente será como o pó da terra, e estenderse ha a o occidente, e a o oriente, e a o norte, e a o sul, e em ty, e em tua semente seraõ benditas todas as familias da terra. E eis que estou comtigo, e te guardarei por onde quer que fores, e te tornarei a esta terra: porque te naõ deixarei, até que aja feito o que te tenho dito. Acordado pois Jacob de seu sono, dizia: Certamente JEHOVAH está neste lugar; e eu naõ o sabia. E temeo, e disse: Quam temeroso he este lugar, outra cousa naõ he aqui, senaõ casa de Deus; e esta he a porta do ceo. Entaõ se levantou Jacob pola manhaã de madrugada, e tomou a pedra, que tinha posto por sua cabeceira, e a pôs por estatua, e derramou azeite em cima della. E chamou o nome daquelle lugar Bethel; sendo porem o nome daquella cidade d'antes, Luz. E Jacob votou hum voto, dizendo: Se Deus for comigo, e me guardar nesta viagem que faço, e me der paõ para comer, e vestidos para vestir; E eu em paz tornar á casa de meu pae: JEHOVAH me será por Deus. E esta pedra que tenho posto por estatua, será casa de Deus, e de tudo quanto me deres, dezimando dezimarei para ty. Entaõ levantou Jacob seus pés, e foi se á terra dos filhos dos oriente. E olhou, e eis hum poço no campo, e eis tres rebanhos de ovelhas que deitavaõ junto a elle; porque daquelle poço abeberavaõ os rebanhos: e avia huã grande pedra sobre a boca do poço. E ajuntavaõ se ali todos os rebanhos, e revolviaõ a pedra de sobre a boca do poço, e abeberavaõ as ovelhas: e tornavaõ a pedra sobre a boca do poço, em seu lugar. E disse lhes Jacob: Meus irmaõs, donde vos sois? e disseraõ: Somos de Haran. E elle lhes disse: Conheceis a Laban filho de Nachor? e diziaõ: Conhecemos. Disse lhes mais: Está elle bem? e disseraõ: Bem está, e eis aqui Rachel sua filha, que vem com as ovelhas. E elle disse: Eis que o dia ainda he grande, naõ he tempo de ajuntar o gado, abeberae as ovelhas, e ide, apacentae as. E disseraõ: Naõ podemos, até que todos os rebanhos se ajuntem, e revolvaõ a pedra de sobre a boca do poço, paraque abeberemos as ovelhas. Estando elle ainda fallando com elles, veyo Rachel com as ovelhas de seu pae: porque ella era pastora. E aconteceo que, vendo Jacob a Rachel filha de Laban, do irmaõ de sua mae, e as ovelhas de Laban do irmaõ de sua mae, chegou Jacob, e revolveo a pedra de sobre a boca do poço, e abeberou as ovelhas de Laban, irmaõ de sua mae. E Jacob beyou a Rachel; e levantou sua voz, e chorou. E Jacob annunciou a Rachel, que era irmaõ de seu pae, e que era filho de Rebecca: entaõ ella correo, e o annunciou a seu pae. E aconteceo que, ouvindo Laban as novas de Jacob filho de sua irmaã, correo lhe a o encontro, e abraçou o, e beyou o, e levou o a sua casa; e contou a Laban todas estas cousas. Entaõ Laban disse lhe: Verdadeiramente es tu meu osso e minha carne; e ficou com elle hum mes inteiro. Despois disse Laban a Jacob: Porque tu es meu irmaõ, me has de servir de balde? declara-me, que será teu salario. E Laban tinha duas filhas; o nome da mayor era Lea; e o nome da menor Rachel. Porem Lea tinha olhos tenros; mas Rachel era de formoso sembrante, e fermosa de vista. E amava Jacob a Rachel, e disse: Sete annos te servirei por Rachel tua filha menor. Entaõ disse Laban: Melhor he que eu a dé a ty, doque eu a dé a outro varaõ: fica comigo. Assi servio Jacob sete annos por Rachel; e foraõ em seus olhos como poucos dias, porquanto a amava. E disse Jacob a Laban: Dá me minha mulher, porque meus dias saõ compridos, paraque entre a ella. Entaõ ajuntou Laban a todos os varoẽs daquelle lugar, e fez hum convite. E aconteceo à tarde, que tomou a Lea sua filha, e trouxe lh'a: e entrou a ella. E Laban deu lhe a Zilpa sua serva, a Lea sua filha por serva. E aconteceo pola manhaã, e eis que Lea era: poloque disse a Laban; porque me fizeste isso? naõ tenho servido comtigo por Rachel? porque pois me enganaste? E disse Laban: Naõ se faz assi em nosso lugar, que a menor se dá antes da primogenita. Compre a semana desta; entonces te tambem daremos a esta, polo serviço, que ainda outros sete annos servires comigo. E Jacob fez assi: e comprio a semana desta: entaõ lhe deu a Rachel sua filha, lhe por mulher. E deu Laban a Rachel sua filha a Bilha sua serva, lhe por serva. E entrou tambem a Rachel, e amou tambem a Rachel mais que a Lea; e servio com elle ainda outros sete annos. Vendo pois JEHOVAH que Lea era aborrecida, abrio sua madre; porem Rachel era esteril. E concebeo Lea, e pario hum filho, e chamou seu nome Ruben: porque disse: Porque JEHOVAH attentou para minha affliçaõ, por isso agora me amará meu marido. E concebeo outra vez, e pario hum filho, dizendo: Porquanto JEHOVAH ouvio, que eu era aborrecida, me tambem deu a este; e chamou seu nome Simeon. E tornou a conceber, e pario hum filho, dizendo: Agora esta vez se ajuntará meu marido comigo, porque tres filhos lhe tenho parido: por isso chamou seu nome Levi. E concebeo outra vez, e pario hum filho, dizendo: Esta vez louvarei a JEHOVAH; por isso chamou seu nome Juda: e cessou de parir. Vendo pois Rachel que naõ paria a Jacobo, teve Rachel enveja de sua irmaã, e disse a Jacob: Da-me filhos, ou se naõ, sou morta. Entaõ se acendeo a ira de Jacob contra Rachel, e disse: Estou eu logo em lugar de Deus, que te impedio o fruito de teu ventre? E ella disse: Eis aqui minha serva Bilha, entra a ella, paraque paira sobre meus joelhos, e eu tambem seja edificada della. Assi lhe deu a Bilha sua serva por mulher: e Jacob entrou a ella. E concebeo Bilha, e pario a Jacob hum filho. Entaõ disse Rachel: Julgou me Deus, e tambem ouvio minha voz, e me deu hum filho: por isso chamou seu nome Dan. E Bilha serva de Rachel tornou a conceber, e pario a Jacob o filho segundo. Entaõ disse Rachel: Com lutas de Deus tenho lutado com minha irmaã, tambem venci; e chamou seu nome Naphtali. Vendo pois Lea, que cessava de parir, tomou tambem a Zilpa sua serva, e deu a a Jacob por mulher. E pario Zilpa serva de Lea hum filho a Jacob. Entaõ disse Lea: Veyo huã chusma: e chamou seu nome Gad. Despois pario Zilpa serva de Lea o filho segundo a Jacob. Entaõ disse Lea: Para minha ventura; porque as filhas me teraõ por bemaventurada: e chamou seu nome Aser. E foi Ruben em os dias da sega do tigo, e achou Dudains no campo, e trouxe as a Lea sua mae: Entaõ disse Rachel a Lea; dáme ora das Dudains de teu filho. E ella lhe disse: Pouco he, que ajas tomado meu marido, tambem tomarás as Dudains de meu filho? Entaõ disse Rachel: por isso se deitará comtigo esta noite, polas Dudains de teu filho. Vindo pois Jacob átarde do campo, sahio Lea lhe a o encontro, e disse: A my entrarás, porque alugando te aluguei polas Dudains de meu filho: e deitouse com ella aquella noite. E ouvio Deus a Lea; e concebeo, e pario a Jacob o filho quinto. Entaõ disse Lea: Deus tem dado meu galardaõ; pois tenho dado minha serva a meu marido: e chamou seu nome Issaschar. E tornou Lea a conceber, e pario a jacob o filho seisto. E disse Lea: Deus me deu a my huã boa dadiva; esta vez morará meu marido comigo, porque lhe tenho parido seis filhos: e chamou seu nome Zebulon. E despois pario huã filha, e chamou seu nome Dina. E lembrouse Deus de Rachel, e Deus a ouvio, e abrio sua madre. E concebeo, e pario hum filho, e disse: Tirou Deus minha vergonha. E chamou seu nome Joseph, dizendo: JEHOVAH me acrecente outro filho. E aconteceo que, como Rachel pario a Joseph, disse Jacob a Laban: Deixame ir, que me vou a meu lugar, e a minha terra. Dá me minhas mulheres, e meus filhos, polas quaes te tenho servido, e irmehei; pois tu sabes meu serviço, que te tenho feito. Entaõ lhe disse Laban: Se agora tenho achado graça em teus olhos: Experimentado tenho, que JEHOVAH me abençoou por amor de ty. E disse mais: Determina me teu jornal, que eu t'o darei. Entaõ lhe disse: Tu sabes, como te tenho servido, e como passou teu gado comigo. Porque o pouco que tinhas antes de my, he augmentado em multidaõ: e JEHOVAH te tem abençoado a meu pé: Agora pois, quando hei de trabalhar tambem por minha casa? E disse elle: Que te darei? entaõ disse Jacob: Nada me darás; se fizeres me isto, tornarei a apacentar e a guardar teu rebanho. Passarei hoje por todo teu rebanho, separando delle todo gado pintado e manchado, e todo gado moreno entre os cordeiros; e o manchado e pintado entre as cabras: e isto será meu jornal. Assi testificará por my minha justiça no dia da manhaã, quando vieres por meu salario diante de tua face: tudo o que naõ for pintado e manchado entre as cabras, e moreno entre os cordeiros, sermeha por furto. Entaõ disse Laban: Eis que, ouxalá, seja conforme a tua palavra. E separou naquelle mesmo dia os bodes pintados e manchados, e todas as cabras pintadas e manchadas, tudo o em que avia brancura, e tudo o moreno entre os cordeiros; e deu os em as maõs de seus filhos. E pós tres dias de caminho entre si e entre Jacob: e Jacob apacentava os de mais rebanhos de Laban. Entaõ tomouse Jacob varas verdes de alemo, e de aveleira, e de castanheiro: e descascou nellas riscas brancas, descobrindo a brancura, que nas varas avia. E pós estas varas que tinha descascado, 'nos canos e 'nas pias de agoa de abeberar, aonde o rebanho vinha a beber, em fronte do rebanho; e esquentavaõ se vindo a beber. E esquentava se o rebanho diante das varas, e as ovelhas pariraõ salpicados, pintados, e manchados. Entaõ separou Jacob os cordeiros, e pôs as faces do rebanho para os salpicados, e tudo o moreno entre o rebanho de Laban; e pôs seu rebanho á parte, e naõ o pôs com o rebanho de Laban. E sucedia que, cada vez quando o rebanho das temporaãs se esquentava, pôs Jacob as varas diante dos olhos do rebanho nos canos: Paraque se esquentassem diante das varias. Mas quando o rebanho se esquentava tarde, naõ as pôs: Assi as tardias eraõ de Laban, e as temporaãs de Jacob. E creceo o varaõ em grande maneira, e teve muitos rebanhos, e servas, e servos, e camellos, e asnos. Entaõ ouvia as palavras dos filhos de Laban, que diziaõ: Jacob tem tomado tudo o que era de nosso pae: e do que era de nosso pae, elle fez toda esta gloria. Via tambem Jacob o rosto de Laban; e eis que naõ era para com elle como de ontem e de ant'ontem. E disse JEHOVAH a Jacob: Torna-te á terra de teus paes, e a tua parentela, e eu serei comtigo. Entaõ enviou Jacob e chamou a Rachel e a Lea, a o campo a seu rebanho. E disselhes: Vejo que o rosto de vosso pae para comigo naõ he como de ontem e de ant'ontem; porem o Deus de meu pae esteve comigo. E vosoutros sabeis, que com todo meu poder tenho servido a vosso pae. Mas vosso pae me enganou, e mudou meu salario dez vezes; porem Deus naõ lhe permitio, que me fizesse mal. Quando elle dizia assi: Os pintados seraõ teu salario, todos os rebanhos pariaõ pintados; e quando dizia assi: Os salpicados seraõ teu salario, todos os rebanhos pariaõ salpicados. Assi Deus tirou o gado de vosso pae, e m'o deu a my. E sucedeu que, a o tempo quando o rebanho se esquentava, eu levantei meus olhos, e vi em sonhos, e eis que os bodes, que subiaõ sobre o rebanho, eraõ salpicados, pintados, e sarayvados. E disse me o Anjo de Deus em sonhos: Jacob; e eu disse: Eis me aqui. E disse elle: Levanta ora teus olhos, e vé todos os bodes, que subem sobre o rebanho, saõ salpicados, pintados e sarayvados: porque tenho visto tudo o que Laban te fez. Eu sou o Deus de Beth-El, aonde tens ungido a estatua: aonde tambem me tens votado o voto; Levanta-te agora, sae te desta terra, e torna-te-á á terra de tua parentela. Entaõ respondeo Rachel e Lea, e disseraõ lhe: Ha ainda para nós parte ou herdade na casa de nosso pae? Naõ elle estima nos como estranhas? pois vendeo nos, e gastando tem gastado nosso dinheiro. Porque toda a riqueza, que Deus tirou de nosso pae, he nossa, e de nossos filhos: agora pois, faze tudo o que Deus te tem dito. Entaõ se levantou Jacob, pondo seus filhos e suas mulheres sobre os camellos. E levou todo seu gado, e toda sua fazenda, que avia aquirido; o gado que possuhia, que alcançara em Paddan-Aram, para vir a Isaac seu pae, á terra de Canaan. E avendo Laban idoa trosquiar suas ovelhas, furtou Rachel os Teraphins, que seu pae tinha. E furtouse Jacob do caraçaõ de Laban Syro, porque naõ fez saber lhe, que fugia. E fugio elle com tudo o que tinha, e levantouse, e passou o rio: e pós seu rosto para a montanha de Gilead. E o terceiro dia foi denunciado a Laban, que Jacob era fugido. Entaõ tomou comsigo seus irmaõs, e perseguio o caminho de sete dias: e alcançou o na montanha de Gilead. Porem veyo Deus a Laban Syro em sonhos de noite, e disse lhe: Guarda te, que naõ falles com Jacob nem bem nem mal. Alcançou pois Laban a Jacob; e armàra Jacob sua tenda naquella montanha; armou tambem Laban com séus irmaõs a sua na montanha de Gilead. Entaõ disse Laban a Jacob: Que fizeste, que te furtaste de meu coraçaõ, e levaste minhas filhas como cativas á espada? Porque escondidamente fugiste, e te furtaste de my? e naõ me fizeste saber, paraque eu te envie com alegria, e com cantos, com tambor e com harpa? Naõ tambem me permitiste a bejar meus filhos e minhas filhas: Agora pois loucamente fizeste, fazendo assi. Poder avia em minha maõ, para vos fazer mal; mas o Deus de vosso pae me fallou ontem á noite, dizendo: Guarda te, que naõ falles com Jacob nem bem nem mal. E agora indo tens ido, porquanto tinhas grande desejo á casa de teu pae; porque tens furtado meus deuses? Entaõ respondeo Jacob, e disse Laban: Porque temia; pois que dizia: Que por ventura me naõ roubasses tuas filhas. Com quem acharás teus deuses, aquelle naõ viva; reconhece diante de nossos irmaõs, que he o teu comigo, e toma o para ty: Pois Jacob naõ sabia, que Rachel os tinha furtado. Entaõ entrou Laban na tenda de Jacob, e na tenda de Lea, e na tenda de ambas as servas, e naõ achou; e sahindo da tenda de Lea, entrou na tenda de Rachel. Mas tomara Rachel os Teraphins, e pusera os na albarda de hum camello, e assentara se sobre elles; e apalpou Laban toda a tenda, e naõ achou. E ella disse a seu pae: Naõ se acenda a ira nos olhos de meu senhor, que naõ posso levantar me diante de tua face: porquanto tenho o costume das mulheres: e elle buscou, mas naõ achou os Terraphins. Entaõ irouse Jacob, e contendeo com Laban; e respondeo Jacob e disse a Laban: Que he minha maldade? que he meu pecado? que taõ furiosamente me tens perseguido? Avendo apalpado todo meu fato, que achaste de todo o fato de tua casa? pôe o aqui diante de meus irmaõs, e teus irmaõs; e julguem entre nos ambos. Estes vinte annos eu estive comtigo, tuas ovelhas e tuas cabras nunca moveraõ, e naõ comi os carneiros de teu rebanho. Naõ te trouxe o despedaçado, eu pagava o, de minha maõ o requerias, o furtado de dia, e o furtado de noite. Eu estive assi que de dia me consumia a quentura, e de noite a geada; e meu sono se foi de meus olhos. Estive agora vinte annos em tua casa; catorze annos te servi por tuas duas filhas, e seis annos por teu rebanho; mas meu salario tens mudado dez vezes. Se o Deus de meu pae, o Deus de Abraham, e o temor de Isaac naõ fora comigo, por certo enviasses me agora vazio: Deus attentou para minha affliçaõ, e para o trabalho de minhas maõs, e reprendeo te ontem a noite. Entaõ respondeo Laban, e disse a Jacob: Estas filhas saõ minhas filhas, e estes filhos saõ meus filhos, e este rebanho he meu rebanho, e tudo o que ves, meu he: E que farei hoje a estas minhas filhas, ou a seus filhos, que pariraõ? Agora pois vem e façamos concerto, eu e tu, que seja por testimunho entre my e entre ty. Entaõ tomou Jacob huã pedra, e alçou a por estatua. E disse Jacob a seus irmaõs: Ajuntae pedras, e tomaraõ pedras, e fizeraõ hum montaõ, e comeraõ ali sobre aquelle montaõ. E chamoulhe Laban Jegar Sahadutha; porem Jacob chamou lhe Galeed. Entaõ disse Laban: Este montaõ seja hoje por testimunha entre my e entre ty: por isso se chamou seu nome Galeed. E Mizpa: porquanto disse: Attente JEHOVAH entre my e entre ty; quando nos esconderemos o hum do outro. Se affligires a minhas filhas, e se tomares mulheres alem de minhas filhas, ninguem está com nosco: Attenta que Deus ha de ser testimunhas entre my e entre ty. Mais disse Laban a Jacob: Eis aqui este mesmo montaõ, e eis aqui esta estatua que levantei entre my e entre ty. Este mesmo montaõ seja testimunha, que eu naõ passarei este montaõ a ty, e que tu naõ passarás este montaõ e esta estatua a my, para mal. O Deus de Abraham, e o Deus de Nahor, o Deus de seu pae julgue entre nos; e jurou Jacob polo temor de seu pae Isaac. E sacrificou Jacob hum sacrificio naquella montanha, e convidou a seus irmaõs, para comer paõ; e comeraõ paõ, e passaraõ a noite na montanha. E levantou se Jacob pola manhaã de madrugada, e bejou a seus filhos, e a suas filhas, e abençoou os; e partiose, e tornouse Laban a seu lugar. E foi tambem Jacob seu caminho, e encontraraõ o os Anjos de Deus. E Jacob disse, quando os vio: Este he exercito de Deus; e chamou o nome daquelle lugar Mahanaim. E enviou Jacob mensageiros diante de sua face a Esau seu irmaõ, á terra de Seir, territorio de Edom. E mandou lhes, dizendo; Assi direis a meu senhor Esau: Assi diz Jacob teu servo; Como peregrino morei com Laban, e me detive até gora. E tenho bois e asnos, ovelhas, e servos e servas; e enviei para anunciar a meu senhor, paraque ache graça em teus olhos. E os mensageiros tornaraõ a Jacob, dizendo: Viemos a teu irmaõ, a Esau; e tambem elle procede a encontrar te, e quatrocentos varoẽs com elle. Entaõ Jacob temeo muyto, e angustiouse; e repartio o povo que com elle estava, e as ovelhas, e as vacas, e os camellos, em dous bandos. Porque dizia: Se Esau vier a o hum bando, e o ferir, o outro bando escapará. Disse mais Jacob: Deus de meu pae Abraham, e Deus de meu pae Isaac, JEHOVAH! que me disseste: Torna te a tua terra, e a tua parentela, e bem fartehei. Eu menor sou que todas as beneficencias, e que toda a verdade, que fizeste a teu servo: Porque com meu cajado passei este Jordaõ, e agora estou sobre dous bandos. Livra me pois da maõ de meu irmão, da maõ de Esau; porque o temo, que porventura naõ venha, e me fica, a mae com os filhos. Tu mesmo disseste; Bem fazendo te farei bem, e porei tua semente como a area do mar, que pola multidaõ naõ pode contarse. E passou ali aquella noite; e tomou do que lhe veyo á sua maõ, hum presente para seu irmaõ Esau. Duzentas cabras, e vinte bodes; duzentas ovelhas, e vinte carneiros. Trinta camellas de leite com seus filhos, quarenta vacas, e dez novilhos; vinte asnas, e dez burrinhos. E deu o na maõ de seus servos, cada rebanho a parte, e disse a seus servos: Passae diante de minha face, o ponde espaço entre rebanho e entre rebanho. E mandou a o primeiro, dizendo: Quando Esau meu irmaõ te encontrar, e te perguntar, dizendo: Cujo tu es, e para onde vás? e cujas saõ estas cousas diante de tua face? Entaõ dirás: O presente he de teu servo Jacob, que envia a meu Senhor a Esau; e eis que elle mesmo vem tambem a tras de nos. E mandou tambem a o segundo, tambem a o terceiro, tambem a todos os que vinhaõ a tras dos rebanhos, dizendo: Conforme a esta mesma palavra fallareis a Esau, quando o achardes. E direis tambem: Eis que teu servo Jacob vem a tras de nos; porque dizia: Apaziguarei sua face com ete presente, que vae diante de minha face, e despois verei sua face; porventura aceitará minha face. Assi passou o presente diante de sua face; porem elle passou aquella noite no arrayal. E levantouse aquella mesma noite, e tomou suas duas mulheres, e suas duas servas, e seus onze filhos, e passou o vao de Jabbok. E tomou os, e felos passar o ribeiro: e fez passar tudo o que tinha. Porem Jacob ficou só; e lutou com elle hum varaõ, até que a alva subia. E vendo que naõ prevalecia contra elle, tocou a juntura de sua coxa, de maneira que se desengonçara a juntura da coxa de Jacob, lutando com elle. E disse: Deixa me ir, porque ja a alva subio; porem elle disse: Naõ deixarei-te ir, se me naõ abençoares. E disse lhe: Como he teu nome? e elle disse Jacob. Entaõ disse: Naõ se chamará mais teu nome Jacob, mas Israel: pois como príncipe lutaste com Deus, e com os homens, e prevaleceste. E Jacob perguntou e disse: Ora dame a saber teu nome; e disse: Porque perguntas por meu nome? e abençoou o ali. E chamou Jacob o nome daquelle lugar Pniel: porque dizia tenho visto a Deus face a face, e minha alma foi livrada. E sahio lhe o sol, quando passou a Pniel; e manquejava de sua coxa. Por isso os filhos de Israel naõ comem o nervo encolhido, que está sobre a juntura da coxa até o dia de hoje; porquanto tocàra a juntura da coxa de Jacob no nervo encolhido. E levantou Jacob seus olhos e olhou, e eis que vinha Esau, e quatrocentos homens com elle; Entaõ repartio os filhos entre Lea e entre Rachel, e entre as duas servas. E pôs as servas e seus filhos diante, e a Lea com seus filhos a tras; porem a Rachel e a Joseph os derradeiros. E elle passou diante delles, e inclinouse á terra sete vezes, até que chegou a seu irmaõ. Entaõ Esau correo lhe a o encontro, e abraçou o, e lançouse sobre seu pescoço, e beyou o, e choraraõ. Despois levantou seus olhos, e vio as mulheres, e os filhos, e disse: Que saõ estes comtigo? e elle disse: Os filhos que Deus graciosamente tem dado a seu servo. Entaõ chegaraõ as servas; ellas, e seus filhos, e inclinaraõ se. E chegou tambem Lea com seus filhos, e inclinaraõ se; e despois chegou Joseph e Rachel, e inclinaraõ se. E disse: Para quem te he todo este exercito que tenho encontrado? e elle disse: Para achar graça nos olhos de meu senhor. Mas Esau disse: Eu tenho bastante, meu irmaõ, seja para ty o que tens. Entaõ disse Jacob: Ora naõ, se agora tenho achado graça em teus olhos, toma meu presente de minha maõ; porquanto tenho visto seu rosto como se tinha visto o rosto de Deus, e tomaste contentamento em my. Ora toma minha bençaõ, que te foi trazida; porque Deus graciosamente m'a tem dado; e porque tenho de tudo; e perfiou com elle, assi que o tomou. E disse: Caminhemos, e andemos, e eu partirei diante de ty. Porem elle lhe disse: Meu senhor sabe, que estes filhos saõ tenros, e que tenho comigo ovelhas e vacas de leite; se as affadigarem somente hum dia, todo o rebanho morrerá. Ora passe meu senhor diante da face de seu servo; e eu irei como por guia pouco a pouco, conforme o passo da obra, que he diante de minha face, e conforme o passo dos meninos, até que chegue a meu senhor em Seir. E Esau disse: Ajuntarei logo para ty desta gente, que está comigo: e elle disse: Para que isso? ache eu graça nos olhos de meu senhor. Assi se tornou Esau aquelle dia por seu caminho a Seir. Porem Jacob se partio para Succoth, e edificou para si huã casa; e fez cabanas para seu gado: por isso chamou o nome daquelle lugar Succoth. E chegou Jacob salvo á cidade de Sichem, que está na terra de Canaan, quando vinha de Paddan-Aram; e fez seu assento diante da cidade. E comprou huã parte do campo em que estendera sua tenda, da maõ dos filhos de Hemor, pae de Sichem, por cem peças de dinheiro. E levantou ali hum altar, e chamou lhe; o Deus de Israel he Deus. E SAHIO Dina filha de Lea, que parira a Jacob, para ver as filhas da terra. E Sichen filho de Hemor Heveo, principe daquella terra, vio a, e tomou a, e deitou-se com ella, e forçou-a. E sua alma se apegou com Dina filha de Jacob, e amou a moça, e fallou segundo o coraçaõ da moça. Fallou tambem Sichen a Hemor seu pae, dizendo: Toma me esta moça por mulher. Quando Jacob ouvio, que contaminara a Dina sua filha, seus filhos estavaõ no campo com o gado; e calou Jacob até que viessem. E sahio Hemor, pae de Sichem, a Jacob, pera fallar com elle. E vieraõ os filhos de Jacob do campo, em ouvindo isso, e entristeceraõ se os varoës, e assanharaõse, porquanto fizera doudice em Israel, deitando-se com a filha de Jacob; o que naõ se devia fazer assi. Entaõ fallou Hemor com elles dizendo: A alma de Sichem meu filho está namorada de vossa filha; ora dae lh'a por mulher. E aparentae-vos comnosco, dae nos vossas filhas, e tomae nossas filhas para vos. E habitae comnosco; e a terra estará diante de vossa face: habitae e negoceae nella, e tomae possessaõ nella. E disse Sichem a o pae della, e a os irmaõs della: Ache eu graça em vossos olhos, e darei o que me disserdes. Augmentae muito sobre my o dote e a dadiva, e darei o que me disserdes; daeme somente a moça por mulher. Entaõ responderaõ os filhos de Jacob a Sichem e a Hemor seu pae enganosamente, e fallaraõ, porquanto avia contaminado a Dina sua irmaã. E disseraõ lhes: Não podemos fazer isso, que dessemos nossa irmaã a hum varaõ, que tem prepucio; porque isso seria vergonha para nos. Porem nisso consetiremos a vos; se fordes como nosoutros, que se circuncide todo macho entre vos. Então daremos-vos nossas filhas, e tomaremos nós vossas filhas, e habitaremos com vosco, e seremos hum povo. Porem se naõ ouvirde-nos, e naõ vos circuncidardes, tomaremos nossa filha, e nos iremos. E suas palavras foraõ boas nos olhos de Hemor, e nos olhos de Sichem filho de Hemor. E naõ tardou o mancebo em fazer isto; porque a filha de Jacob lhe contentava; e elle era o mais honrado de toda a casa de seu pae. Veyo pois Hemor e Sichem seu filho á porta de sua cidade, e fallaraõ a os varoës de sua cidade, dizendo. Estes varoës saõ pacificos com nosco, portanto habitaráõ nesta terra, e negocearáõ nella, e a terra (eis que he larga de espaço) estará diante de sua face; tomaremos nos suas filhas por mulheres, e daremos lhes nossas filhas. Porem nisto consentiráõ aquelles varoës, de habitar com nosco, paraque sejamos hum povo, se todo macho entre nos se circuncidar, como elles saõ circuncidados Seu gado, sua possessaõ, e todos os seus animaes naõ seráõ nossos? consintamos somente com elles, e habitaráõ com nosco. E deraõ ouvidos a Hemor, e a Sichem seu filho, todos os que sahiaõ da porta de sua cidade; e foi circuncidado todo macho, de todos que sahiaõpela porta de sua cidade. E aconteceo que, a o terceiro dia, quando estavaõ com a mayor dor, tomaraõ os dous filhos de Jacob, Simeon e Levi, irmaõs de Dina cadahum sua espada, e entraraõ affoutadamente na cidade, e mataraõ a todo macho. Mataraõ tambem a fio da espada a Hemor, e a seu filho Sichem; e tomaraõ a Dina da casa de Sichem, e sahiraõ. Vieraõ tambem os filhos de Jacob a os mortos, e saquearaõ a cidade; porquanto contaminaraõ a sua irmaã. Suas ovelhas, e suas vacas, e seus asnos, e o que na cidade, e o que no campo avia, tomaraõ. E toda sua fazenda, e todos seus meninos, e suas mulheres levaraõ presas, e despojaraõ as, e tudo que avia em casa. Entaõ disse Jacob a Simeon e a Levi: Me tendes turbado, fazendo-me feder entre os moradores dessa terra, entre os Cananeos e entre os Phereseos, sendo eu pouco povo em numero; se ajuntarem se contra my, ferirmehão, e ficarei destruido, eu e minha casa. E elles disseraõ: Faria pois elle a nossa irmaã como a hua solteira? DESPOIS disse Deus a Jacob: Levanta-te, sobe a Bethel e habita ali; e faze ali hum altar a o Deus que te apareceo, quando fugias diante da face de Esau teu irmaõ. Entaõ disse Jacob a sua familia, e a todos os que com elle estavaõ: Tirae os deuses estranhos, que ha no meyo de vos, e purificae vos, e mudae vossos vestidos. E levantemos nos, e subamos a Bethel; e ali farei hum altar a o Deus, que me respondeo no dia de minha angustia, e foi no caminho que tenho andado. Entaõ deraõ a Jacob todos os deuses estranhos, que avia em sua maõ, e as arrecadas, que estavaõ em suas orelhas; e Jacob os escondeo debaixo do carvalho, que está junto a Sichem. E partiraõse; e o terror de Deus foi sobre as cidades, que estavaõ a o redor delles, e naõ seguiraõ após os filhos de Jacob. Assi chegou Jacob a Luz, que está na terra de Canaan, esta he Bethel; elle e todo o povo que com elle avia. E edificou ali hum altar, e chamou aquelle lugar El Beth-El: porquanto Deus ali se tinha manifestado lhe, quando fugia diante da face de seu irmaõ. E morreo Debora a ama de Rebecca, e foi sepultada a o pé de Bethel, debaixo do carvalho, cujo nome chamou Allon Bachuth. E apareceo Deus outra vez a Jacob, vindo de Paddan-Aram; e abençoou o. E disse lhe Deus: Teu nome he Jacob; naõ se chamará mais teu nome Jacob, mas Israel será teu nome; e chamou seu nome Israel. Mais disse lhe Deus: Eu sou o Deus Todopoderoso, fructifica e maltiplica-te; gente e multidaõ de gentes sahirá de ty, e Reis procederáõ de teus lombos. E esta terra que tenho dado a Abraham e Isaac, darei a ty; e a tua semente despois de ty darei esta terra. E Deus subio delle, do lugar onde fallara com elle. E Jacob pôs huã estatua no lugar onde fallara com elle, huã estatua de pedra; e derramou sobre ella derramadura, e deitou sobre ella azeite. E chamou Jacob o nome daquelle lugar, aonde Deus fallara, Bethel. E partiraõse de Bethel; e avia ainda hum pequeno espaço de terra para chegar a Ephrata, e pario Rachel, e ella teve trabalho em seu parto. E aconteceo que, tendo ella trabalho em seu parto, lhe disse a parteira: Naõ temas, porque tambem este filho terás. E aconteceo que, sahindose lhe a alma, porque morreo, chamou sou nome Benoni; mas seu pae chamou lhe Benjamin. Assi morreo Rachel; e foi sepultada no caminho de Ephrata, esta he Bethlehem. E Jacob pôs huã estatua sobre sua sepultura: esta he a estatua da sepultura de Rachel até o dia de hoje. Estaõ se partio Israel; e estendeo sua tenda de Migdal Eder. E aconteceo que, habitando Israel naquella terra, foi Rubem, e deutouse com Bilha concubina de seu pae; e Israel ouvio o: e foraõ os filhos de Jacob doze. Os filhos de Lea o primogênito de Jacob Rubem, despois Simeon e Levi, e Juda, e Issaschar, e Zebulon. Os filhos de Rachel, Joseph e Benjamin. E os filhos de Bilha, serva de Rachel, Dan e Naphtali. E os filhos de Zilpa, serva de Lea, Gad e Asser; estes saõ os filhos de Jacob, que lhe naceraõ em Paddan-Aram. E Jacob veyo a seu pae Isaac, a Mamre a Quiriath Arba, esta he Hebron, aonde peregrinaraõ Abraham e Isaac. E foraõ os dias de Isaac conto annos e oitenta annos. E Isaac espirou e morreo, e foi recolhido a seus povos, velho e farto de dias; e sepultaraõ o Esau e Jacob seus filhos. ESTAS saõ as geraçoē de Esau, que he Edom. Esau tomou suas mulheres das filhas de Canaan : a Ada filha de Elon Hetheo, e a Aholibama filha de Ana, filha de Zibeon Heveo. E a Basmath filha de Ismael, irmaã de Nebajoth. E Ada pario a Esau Eliphaz; e Basmath pario a Rehuel. E Aholibama pario a Jehus, e a Jaelam, e a Corah: estes saõ of filhos de Esau, que naceraõ lhe na terra de Canaan. E Esau tomara suas mulheres, e seus filhos, e suas filhas, e todas as almas de sua casa, e seu gado, e todos seus animaes, e toda sua fazenda, que avia aquirido na terra de Canaan; e fora-se a outra terra de diante da face de Jacob seu irmaõ. Porquanto a fazenda dellas era muita, para habitarem juntos; e a terra de suas peregrinacoēs naõ os podia soportar por causa de seu gado. Portanto Esau habitou na montanha de Seir: Esau he Edom. Estas pois saõ as geraçoēs de Esau, pae dos Edomeos, na montanha de Seir. Estes saõ os nomes dos filhos de Esau: Eliphaz filho de Ada, mulher de Esau, Rehuel filho de Basmath, mulher de Esau. E os filhos de Eliphaz foraõ; Teman, Omar, Zepho, e Gaetam, e Quenaz. E Timna era concubina de Eliphaz, filho de Esau, e pario a Eliphaz Amalek; Estes saõ os filhos de Ada mulher de Esau. E estes foraõ os filhos de Rehuel; Nahat, e Zerah, Samma, e Missa: estes foraõ os filhos de Basmath, mulher de Esau. E estes foraõ os filhos de Aholibama, filha de Ana, filha di Zibeon, mulher de Esau; e pario a Esau a Jehus, e Jaelam, e Corah. Estes saõ os Principes dos filhos de Esau; os filhos de Eliphaz o primogenito de Esau, foraõ; o Principe Teman, o Principe Omar, o Principe Zepho, o Principe Quenaz, O Principe Corah, o Principe Gaetam, o Principe Amalek; estes saõ os Principes de Eliphaz na terra de Edom; estes saõ os filhos de Ada. E estes saõ os filhos de Rehuel filho de Esau: o Principe Nahath, o Principe Zerah, o Principe Samma, o Principe Missa; estes saõ os Principes de Rehuel na terra de Edom; estes saõ os filhos de Basmath, mulher de Esau. E estes saõ os filhos de Aholibama, mulher de Esau: o Principe Jehus, o Principe Jaelam, o Principe Corah; estes saõ os Principes de Aholibama, filha de Ana mulher de Esau. Estes saõ os filhos de Esau, e estes saõ seus Principes: elle he Edom. Estes saõ os filhos de Seir Horeo, moradores daquella terra: Lothan, e Sobal, e Zibeon, e Ana. E Dison, e Eser, e Disan; Estes saõ os Principes dos Horeos, filhos de Seir na terra de Edom. E os filhos de Lothan foraõ; Hori e Hemam; e a irmaã de Lothan era Timna. E estes saõ os filhos de Sobal: Alvan, e Manahath, e Ebal, e Sepho, e Onam. E estes saõ os filhos de Zibeon: Aja, e Ana; este he o Ana, que achou os mulos no deserto, quando apacentava os asnos de Zibeon seu pae. E estes saõ os filhos de Ana: Dison; e Aholibama era a filha de Ana. E este saõ os filhos de Disan: Hemdan, e Esban, e Ithran, e Cheran. Estes saõ os filhos de Ezer: Bilhan, e Zaavan, e Akan. Estes saõ os filhos de Disan: Uz, e Aran. Estes saõ os Principes dos Horeos: o Principe Lothan, o Principe Sobal, o Principe Zibeon, o Principe Ana. O Principe Dison, o Principe Ezer, o Principe Disan; estes saõ os Principes dos Horeos, segundo seus Principes na terra de Seir. E estes saõ os Reys que reynaraõ na terra de Edom, antes que reynasse algum Rey sobre os filhos de Israel. Reynou pois em Edom Bela filho de Beor, e o nome de sua cidade foi Dinhaba. E morreo Bela; e Jobab filho de Zerah de Bosra reynou em seu lugar. E morreo Jobab: e Husam da terra dos Temanitas reynou em seu lugar. E morreo Husam; e em seu lugar reynou Hadad, filho de Bedad, o que ferio a Midian no campo de Moab; e o nome de sua cidade foi Avith. E morreo Hdad; e Samla de Masreca reynou em seu lugar. Emorreo Samla; e Saul de Rehoboth a o rio reynou em seu lugar. E morreo Saul; e Baal Hanan filho de Acbor reynou em seu lugar. E morreo Baal Hanan, filho de Achbor; e Hadar reynou em seu lugar, e o nome de sua cidade foi Pahu; e o nome de sua mulher foi Mehetabeel, filha de Matred filha de Mezahab. E estes saõ os nombes dos Principes de Esau, segundo suas geraçoēs, segundo seus lugares com seus nomes: o Principe Tinna, o Principe Alva, o Principe Jetheth. O Principe Aholibama, o Principe Ela, o Principe Pinon. O Principe Quenaz, O Principe Teman, o Principe Mibzar. O Principe Magdiel, o Principe Iram: Estes saõ os Principes de Edom segundo suas habitaçoēs, na terra de sua possessaõ; Este he Esau pae de Edom. E JACOB habitou na terra das peregrinaçoēs de seu pae, na terra de Canaan. Estas saõ as geraçoēs de Jacob: sendo Joseph filho de dezessete anos, apacentava as ovelhas com seus irmaõs, e estava mancebo com os filhos de Bilha, e com os filhos de Zilpa, mulheres de seu pae; e Joseph trazia sua má fama a seu pae. E Israel amava a Joseph mais que a todos seus filhos; porquanto era filho de sua velhice; e fez lhe huã roupeta de varias cores. Vendo pois seus irmaõs, que seu pae o amava mais que a todos os seus irmaõs aborreceraõ o, e naõ podiaõ falar com elle pacificamente. Sonhou também Joseph hum sonho, que contou a seus irmaõs: Porisso o aborreciaõ tanto mais. E disse lhes: Ouvi ora este sonho, que tenho sonhado. E eis que estávamos atando molhos no meyo do campo, e eis que meu molho se levantava, e também ficava em pé, e eis que vossos molhos o rodeavaõ, e se inclinavaõ a meu molho. Entaõ lhe disseraõ seus irmaõs: Tu pois reynando reynarás sobre nos? ensenhoreando te ensenhorearás sobre nos? porisso o aberreciaõ tanto mais por seus sonhos, e por suas palavras. E sonhou ainda outro sonho, e o contou a seus irmaõs, e disse: Eis que ainda sonhei hum sonho; e eis que o sol, e a lua, e onze estrellas se inclinavaõ a my. E contando o a seu pae e a seus irmaõs, reprendeo o seu pae, e disse lhe; Que sonho he este que sonhaste? porventura viremos eu a tua mae, e teus irmaõs, para inclinar nos a ty em terra? Seus irmaõs pois o envejavaõ; porem seu pae guardava este negocio. E seus irmaõs foraõ se a apacentar o rebanho de seu pae junto de Sichem. Disse pois Israel a joseph: Naõ apacentaõ teus irmaõs junto de Sichem? vem e enviarte hei a elles? e elle disse: Eis me aqui. E elle lhe disse: Ora vae-te, vé como estaõ teus irmaõs, e como está o rebanho, e traze me resposta; Assi o enviou do valle de Hebron, e veyo a Sichem. E achou o hum varaõ, porque eis que andava errado pelo campo; e perguntoulhe aquelle varaõ, dizendo: Que buscas? E elle disse: Busco a meus irmaõs; ora dize me aonde elles apacentaõ? E disse aquelle varaõ; foraõ se daqui; porque ouvi lhes dizer; vamos a Dathan: Joseph pois seguio a seus irmaõs, e achou os em Dathan. Eviraõ ode londe, e antes que chegasse a elles, conspiraraõ contra elle, para o matarem. E disseraõ o hum a outro; Eis lá vem o mestre dos sonhos. Vinde pois agora, e matemo-lo, e o lancemos em huã destas covas, e dremos: Huã besta fera o comeo, e veremos que seraõ seus sonhos. E ouvindo o Ruben, livrou o de suas maõs, e disse: naõ lhe tiremos a vida. Tambem disse-lhes Ruben: Naõ derrameis sangue, lançae o nesta cova, que está no deserto, e naõ lançeis maõ nelle: para torna-lo a seu pae. E aconteceo que, chegando Joseph a seus irmaõs, tiraraõ a Joseph sua roupeta, a roupeta de varias cores, que trazia. E tomaraõ o, e lançaraõ o na cova; porem a cova estava vazia, naõ avia agoa nella. Depois assentaraõse a comer paõ; e levantaraõ seus olhos, e olharaõ, e eis que huã companhia de Ismaelitas vinha de Gilead; e seus camello traziaõ especiarias, e balsamo, e mirra, e hiaõ a levalo a Egypto. Vinde e o vendamos a estes Ismaelitas, e naõ seja nosso maõ sobre elle; porque elle he nosso irmaõ, nossa carne; e seus irmaõs obedeceraõ. passando pois os mercadores Midianitas, tiraraõ e alçaraõ a Joseph da cova, e venderaõ a Joseph a os Ismaelitas por vinte moedas de prata, que levaraõ a Joseph a Egypto. Tornando pois Ruben á cova; entaõ rasgou seus vestidos. E tornou a seus irmaõs, e disse: O moço naõ ha; e eu aonde irei? Entaõ tomaraõ a roupeta de Joseph, e degolaraõ hum cabrito das cabras, e tingiraõ a roupeta no sangue. E enviaraõ a roupeta de varias cores, e fizeraõ levála a seu pae, e diziaõ: Esta temos achado, conhece agora, se esta seja a roupeta de teu filho ou naõ? E conheceo a, e disse: A roupeta de meu filho he, alguã má besta o tragou; despedaçando despedaçado he Joseph. Entaõ Jacob rasgou seus vestidos, e pôs saco sobre seus lombos, e trouxe dó por seu filho muitos dias. E levantaraõ se todos seus filhos e todas suas filhas, para o consolarem; porem engeitou de ser consolado, e disse: Porquanto com choro hei de descer a meu filho até a sepultura; assi o chorou seu pae. E os Midianitas venderaõ o em Egypto a Potiphar, Eunucho de Pharaó, Capitaõ dos da guarda. E ACONTECEO no mesmo tempo, que Juda deceo de seus irmaõs, e entrou a hum varaõ de Adullam, cujo nome era Hira. E vio Juda ali a filha de hum varaõ Cananeo, cujo nome era Sua; e tomou a, e entrou a ella. E ella concebeo e pario hum filho, e chamou seu nome Selah; porem elle estava em chesib, quando ella o pario. Juda pois tomou huã mulher para Her seu primogenito, e seu nome era Thamar. Porem Her o primogenito de Juda era mao nos olhos de JEHOVAH: poloque JEHOVAH o matou. Entaõ disse Juda a Onan; Entra á mulher de teu irmaõ, e casa te com ella, e desperta semente a teu irmaõ. Porem sabendo Onan, que esta semente naõ avia de ser para elle, aconteceo que quando entrava á mulher de seu irmaõ, corrompia a na terra, para naõ dar semente a seu irmaõ. E o que fazia era mao nos olhos de JEHOVAH: poloque também o matou. Emtaõ disse Juda a Tanar sua nora: Fica te viúva na casa teu pae, até que Sela meu filho seja grande; porquanto disse: Paraque por ventura naõ também morra este, como seus irmaõs: Assi foi Tamar, e ficouse na casa de seu pae. Passandose pois muitos dias, morreo a filha de Sua, mulher de Juda: Depois se consolou Juda, e subio a os tosquiadores de suas ovelhas em Timna, elle e Hira seu amigo, o Adullamita. E deraõ aviso a Thamar, dizendo: Eis que teu sogro sobe a Timna, a trosquiar suas ovelhas. Entaõ ella tirou de si os vestidos de sua viuveza, e cubrio se com hum veo, e envolveo se, e assentou se á entrada das duas fontes, que está no caminho de Timna: porque via, que Sela já era grande, e ella lhe naõ fora dada por mulher. E vendo a Juda, teve a por solteira; porquanto ella cubrira seu rosto. E apartou-se a ella a o caminho, e disse: Vem ora deixa me entrar a ty: porquanto naõ sabia que era sua nora: e ella disse; que me darás, paraque entres a my. E elle disse: Eu te enviarei hum cabrito das cabras do rebanho; e ella disse: Se darás prenda, até que o envies. Entaõ elle disse: Que prenda he que te darei? e ella disse; teu sello, e teu lenço, e teu cajado, que está em tua maõ: o que elle lhe deo, e entrou a ella, concebeo dele. E ella lavantouse e foise, e tirou seu veo de sobre si, e vestio os vestidos de sua viuveza. E Juda enviou o cabrito das cabras por maõ de seu amigo o Adullamita, para tomar a prenda da maõ da mulher; porem naõ a achou. E perguntou a os homens daquele lugar, dizendo: Aonde está a solteira, que estava no caminho junto as duas fontes? e disseraõ; aqui naõ esteve solteira. E tornouse a Juda, e disse: Naõ a achei; e também disseraõ os homens daquele lugar: Aqui naõ esteve solteira. Entaõ disse Juda: Tome para si, paraque por ventura naõ venhamos em desprezo; eis que tenho enviado este cabrito; mas tu naõ a achaste. E aconteceo que quasi tres meses depois, deraõ aviso a Juda, dizendo: Thamar tua nora tem fornicado, e eis que está prenhe da fornicaçaõ; Entaõ disse Juda: Tirae a fora, paraque seja queimada. E tirando a fora, ella enviou a dizer a seu sogro: Daquelle varaõ, cujas saõ estas cousas, eu estou emprenhada; e ella disse mais: Conhece ora, cujo he este sello, e este lenços, e este cajado. E conheceo os Juda, e disse: Mais justa he que eu, porquanto naõ a tenho dado a Sela meu filho; e nunca mais a concebeo. E aconteceo ao tempo do parir, eis que avia gemeos em seu ventre. E aconteceo que parindo ella, que o hum deu fora a maõ, e a parteira tomou a, e atou em sua maõ hum fio de graã, dizendo: Este sahio primeiro. Mas aconteceo que tornando elle a recolher sua maõ, eis que sahio seu irmaõ, e ella disse: Como tu tens rompido? sobre ty he a rotura; e chamaraõ seu nome Perez. E depois sahio seu irmaõ, em cuja maõ estava o fio de graã; e chamaraõ seu nome Zerah. Sobre esta edição digital Este eBook foi gerado a partir do Wikisource,[1] biblioteca online multilíngue, feita por voluntários, comprometida em desenvolver uma coleção de publicações em copyleft de todos os gêneros: (romances, poemas, revistas e periódicos, cartas, livros técnicos etc) Nossos livros são distribuídos gratuitamente, a partir de materiais que tenham caído em domínio público ou que tenham sido disponibilizados em licenças livres. Você pode utilizar nossos materiais para quaisquer fins, inclusive comercialmente, dentro dos termos ou da Creative Commons BY-SA 3.0 [2] ou da GNU FDL,[3] à sua escolha. O Wikisource está sempre à procura de novos membros: sinta-se à vontade em participar. Apesar de nossos cuidados, é possível que este livro contenha um ou mais erros que nos passaram despercebidos. Seja por um ou por outro motivo, você pode nos contatar no nosso fórum.[4] Este livro em particular lhe foi disponibilizado a partir das pessoas por detrás destes nicknames: Ricardoprins Luckas Blade Lucia Bot Beria 555 Nadielson C. Araújo Mateus Hidalgo Dziego PedR Jjgrajedacuesi Giro720 * * * ↑ http://pt.wikisource.org ↑ http://creativecommons.org/licenses/by-sa/3.0/deed.pt_BR ↑ http://www.gnu.org/copyleft/fdl.html ↑ https://pt.wikisource.org/wiki/Wikisource:Esplanada"
    ]
  }
}