{
  "livro": "Gênesis",
  "fonte": "João Ferreira de Almeida (1819) — revisão ampliada (ortografia, acentos, nomes próprios, verbos) em 14/02/2026",
  "capitulos": {
    "1": {
      "titulo": "A Criação",
      "versiculos": [
        "No principio criou Deus o céu e a terra.",
        "E a terra estava vasta e vazia, e havia trevas sobre a face do abismo: e o espírito de Deus se movia sobre a face das águas.",
        "E disse Deus: haja luz: e houve luz.",
        "E viu Deus que a luz era boa: e fez Deus separação entre a luz, e entre as trevas.",
        "E Deus chamou a luz dia, e as trevas chamou noite: e foi a tarde e a manhã, o dia primeiro.",
        "E disse Deus: haja um estendimento no meio das águas, e faça separação entre águas e águas.",
        "E fez Deus um estendimento, e fez separação entre as águas, que estão debaixo do estendimento, e entre as águas que estão sobre o estendimento: e foi assim.",
        "E Deus chamou o estendimento, céu: e foi a tarde e a manhã, o dia segundo.",
        "E disse Deus: Ajuntem-se as águas debaixo do céu em um lugar, e apareça a seca: e foi assim.",
        "E chamou Deus a seca, terra, e o ajuntamento das águas chamou, mares: e Deus viu, que era bom.",
        "E Deus disse: A terra produza erva verde, erva que dé semente, árvores fructuosas, que dem fruto segundo sua especie, cuja semente esteja nelas sobre a terra: e foi assim.",
        "E a terra produzio erva verde, erva que dá semente conforme a sua especie, e arvores frutíferas, cuja semente nelas está conforme a sua especie: e Deus viu, que era bom.",
        "E foi a tarde, e a manhã, o dia terceiro.",
        "E Deus disse: haja luminarias no estendimento do céu, para fazer separação entre o dia, e entre a noite; e sejam por sinais, e por tempos determinados, e por dias, e por anos.",
        "E sejam por luminarias no estendimento do céu, para alumiar a terra: e foi assim.",
        "E fez Deus as duas luminarias grandes: a luminaria grande, para senhorear no dia, e a luminaria pequena, para senhorear na noite; e as estrelas.",
        "E Deus as pôs no estendimento do céu, para alumiar a terra.",
        "E para senhorear no dia e na noite, e para fazer separação entre a luz e as trevas: e Deus viu que era bom.",
        "E foi a tarde, e a manhã, o dia quarto.",
        "E Deus disse: Produzaõ as águas abundantemente reptil de alma vivente: e voem as aves sobre a face do estendimento do céu.",
        "E Deus criou as grandes baleias, e todo reptil de alma viva, que as águas abundantemente produziram segundo suas especies; e toda ave de asas segundo sua especie: e viu Deus que era bom.",
        "E Deus as abençoou, dizendo: fructificae e multiplicae vos, e enchei as águas nos mares: e as aves se multipliquem na terra.",
        "E foi a tarde, e a manhã, o dia quinto.",
        "E Deus disse: produza a terra alma vivente segundo sua especie, gado e répteis, e bestas feras da terra segundo suas especies: e foi assim.",
        "E fez Deus as bestas feras da terra segundo suas especies, e o gado segundo sua especie, e todo reptil da terra segundo sua especie: e viu Deus, que era bom.",
        "E Deus disse: Façamos o homem à nossa imagem, conforme a nossa semelhança, e senhoree sobre os peixes do mar, e sobre as aves do céu, e sobre o gado, e sobre toda a terra, e sobre todo reptil, que se move sobre a terra.",
        "E Deus criou o homem á sua imagem, á imagem de Deus o criou: Macho e fêmea os criou.",
        "E Deus os abençoou, e Deus disse lhes: fructificae e multiplicae vos, e enchei a terra, sugeitando a: e senhoreae sobre os peixes do mar, e sobre as aves do céu, e sobre todo animal que se move sobre a terra.",
        "E disse Deus: eis aqui, vos tenho dado toda erva que dá semente, que está sobre a face de toda a terra: e toda arvore em que há fruto que dá semente, será-vos para comida.",
        "E a todo animal da terra, e a toda ave do céu, e a todo reptil da terra, em que há alma vivente, toda verdura de erva, para comida será: e foi assim.",
        "E viu Deus tudo o que fez, e eis que era muito bom: e foi a tarde e a manhã, o dia sexto."
      ]
    },
    "2": {
      "titulo": "O Éden e a Queda (início)",
      "versiculos": [
        "E foram acabados os céus e a terra, e todo seu exercito.",
        "E avendo Deus acabado no sétimo dia sua obra, que tinha feito, repousou ao sétimo dia, de toda sua obra, que havia concluido.",
        "E bendisse Deus ao dia sétimo, e o santificou, porque nelle repousou de toda sua obra, que Deus criàra para fazer.",
        "Estas são as origens do céu e da terra, quando foram criados; no dia em que JEHOVAH Deus fez a terra e o céu.",
        "E toda planta do campo, que ainda não estava na terra, e toda erva do campo, que ainda não brotava: porque JEHOVAH Deus ainda não tinha feito chover sobre a terra, e não havia homem para lavrar a terra.",
        "porém um vapor subia da terra, e regava toda a face da terra.",
        "E formàra JEHOVAH Deus ao homem do pó da terra, e sopràra em seus narizes o folego da vida; e foi feito o homem em alma vivente.",
        "E JEHOVAH Deus plantàra uma horta em Éden á banda do Oriente; e pôs ali ao homem, que formàra.",
        "E JEHOVAH Deus fez brotar da terra varias arvores desejaveis á vista, e boas para comida: e a arvore da vida no meio da horta, e a arvore da sciencia do bem e do mal.",
        "E saía um rio de Éden para regar a horta; e dali se repartia em quatro cabeças.",
        "O nome do primeiro é Pison: Este rodeia toda a terra de Havila, onde há ouro.",
        "E o ouro desta terra é bom; ali há Bdelion, e a pedra Schoham.",
        "E o nome do segundo rio é Gihon: este rodeia toda a terra Cusch.",
        "E o nome do terceiro rio é Hiddekel, que vai para a banda do Oriente de Assiria: e o quarto rio é Eufrates.",
        "E tomou JEHOVAH Deus ao homem, e o pôs na horta de Éden, para a lavrar e a guardar.",
        "E mandou JEHOVAH Deus ao homem, dizendo: De toda arvore da horta comendo comerás.",
        "Porèm da arvore da sciencia do bem e do mal, dela não comerás: porque no dia em que dela comreres de morter morrerás.",
        "E JEHOVAH Deus disse: não é bem, que o homem esteja só; far-lhe-ei uma ajudadora que esteja como diante dele.",
        "Avendo pois JEHOVAH Deus formado da terra todo animal do campo, e toda ave do céu, os trouxe a Adão, para ver como lhes chamaria; e que como Adão a toda alma vivente chamasse, isso seria seu nome.",
        "E pôs Adão os nomes a todo gado, e ás aves do céu, e a todo animal do campo: mas para o homem não se achava adjutor que estivesse como diante dele.",
        "Então JEHOVAH Deus fez cair um sono pesado sobre Adão, e adormeceu; e tomou uma de suas costelas, e cerrou carne em seu lugar.",
        "E JEHOVAH Deus edificou a costela, que tomou de Adão, em mulher; e trouxe a a Adão.",
        "E disse Adão: esta agora é osso de meus ossos, e carne de minha carne: Esta será chamada varoa, porque do varão foi tomada.",
        "Portanto deixará o varão a seu pai e sua mãe, e apegar- se-há a sua mulher, e serão em uma carne.",
        "E ambos estavam nuos, Adão e sua mulher; e não se envergonhavam."
      ]
    },
    "3": {
      "titulo": "A Queda e suas consequências",
      "versiculos": [
        "Ora a serpente era mais astuta que todos os animaes do campo, que JEHOVAH Deus tinha feito: e esta disse á mulher: É também assim que Deus disse: não comereis de toda arvore desta horta?",
        "E a mulher disse á serpente: Do fruto de toda arvore desta horta comeremos.",
        "Mas do fruto da arvore, que está no meio da horta, disse Deus: não comereis dele, nem tocareis nelle, paraque não morrais.",
        "Então a serpente disse á mulher: de morte não morrereis.",
        "Porque Deus sabe, que no dia em que comerdes dele, se abriráõ vossos olhos, e sereis como Deus, sabendo o bem e o mal.",
        "E viu a mulher que aquela arvore era boa para comer, e um prazer a os olhos, e arvore desejavel para dar entendimento; poloque tomou de seu fruto, e comeo; e deu também a seu marido, e comeo com ella.",
        "E assim foram abertos os olhos deles ambos, e conheceráõ que estavam nuos, e costuraram folhas de figueira, e fizeram para si avantaes.",
        "E ouviram a voz de JEHOVAH Deus, que passeava na horta ao ar do dia: E escondeo se Adão e sua mulher de diante da face de JEHOVAH Deus, no meio das arvores da horta.",
        "E chamou JEHOVAH Deus a Adão, e disselhe: Onde estás tu?",
        "E elle disse: Ouvi tua voz na horta, e temi, porque estou nuo, e escondi me.",
        "E disse: Quem te ensinou, que estavas nuo? Tens comido da arvore, de que te mandei, que não comesses dela?",
        "Então disse Adão: A mulher que me déste, ella me deu da arvore, e comi.",
        "E disse JEHOVAH Deus á mulher: porque isto fizeste? E disse a mulher: Á serpente me enganou, e comi.",
        "E JEHOVAH Deus disse á serpente: pois fizeste isto, maldita serás mais do que toda besta, e mais que todos os animaes do campo: sobre teu ventre andarás, e pó comerás todos os dias de tua vida.",
        "E porei inimizade entre ti e entre a mulher, e entre tua semente e entre sua semente: Esta te ferirá a cabeça, e tu lhe ferirás os calcanhares.",
        "E á mulher disse: Multiplicando multiplicarei tua dor, e tua prenhidaõ; com dor parirás filhos, e a teu marido será teu desejo, e elle se ensenhoreará de ti.",
        "E a Adão disse: pois déste ouvidos á voz de tua mulher, e comeste da arvore, de que te mandei dizendo: não comerás dela: maldita seja a terra por amor de ti; com dor comerás dela todos os dias de tua vida.",
        "Espinhos e cardos te produzirá, e comerás a erva do campo.",
        "No suor de teu rosto comerás teu pão, até que te tornes á terra, porque dela tomado foste: pois pó es, e em pó te tornarás.",
        "E chamou Adão o nome de sua mulher, Eva; pois ella era mãe de todos os viventes.",
        "E fez JEHOVAH Deus a Adão e a sua mulher vestidos de peles, e vestiu os.",
        "então disse JEHOVAH Deus: Eisque o homem é como um de Nós, sabendo o bem e o mal: Ora pois paraque não estenda sua mão, e tome também da arvore da vida, e coma, e viva eternamente;",
        "JEHOVAH Deus o mandou fora da horta de Éden, para lavrar a terra, de que fóra tomado.",
        "E avendo lançado fora ao homem, pôs Cherubins ao Oriente da horta de Éden, e a chama da espada que andava ao redor, para guardar o caminho da arvore da vida."
      ]
    },
    "4": {
      "titulo": "Caim e Abel",
      "versiculos": [
        "E conheceu Adão a Eva sua mulher; e ella concebeu e pariu a Caim, e disse: alcancei ao varão de JEHOVAH.",
        "E pariu mais a seu irmão Abel: e Abel foi pastor de ovelhas, e Caim foi lavrador da terra.",
        "E aconteceo á cabo de dias, que Caim trouxe do fruto da terra uma oferta a JEHOVAH.",
        "E Abel também trouxe dos primogenitos de suas ovelhas, e de sua gordura: e atentou JEHOVAH para Abel e para sua oferta.",
        "Mas para Caim e para sua oferta não atentou. E assanhou-se Caim em grande maneira, assim que caíraõ lhe suas faces.",
        "E JEHOVAH disse a Caim: porque te assanhaste? e porque te caíram tuas faces.",
        "Não averá exaltação, se bem fizeres? e se não fizeres bem, o pecado está deitando á porta, cujo desejo é para ti, e dele te ensenhorearás.",
        "E falou Caim com seu irmão Abel: e aconteceo, que estando eles no campo, se levantou-se Caim contra seu irmão Abel, e matou-o.",
        "E disse JEHOVAH a Caim: onde está Abel teu irmão? e elle disse: não sei: sou eu guardador de meu irmão?",
        "E disse Deus: Que fizeste? a voz do sangue de teu irmão clama a mim da terra.",
        "E agora, maldito sejas tu da terra, que abriu sua boca, para receber o sangue de teu irmão de tua mão.",
        "Quando lavrares a terra, não te dará mais sua força: vagabundo e forasteiro serás na terra.",
        "Então disse Caim a JEHOVAH: Maior é minha maldade, que se perdoe.",
        "eis que hoje me lanças da face da terra, e de tua face me esconderei; e serei vagabundo, e forasteiro na terra, e será, que todo aquele que me achar, me matará.",
        "porém JEHOVAH lhe disse: Portanto qualquer que matar a Caim, sete vezes será castigado: e pôs JEHOVAH um sinal em Caim, paraque não o ferisse qualquer que o achasse.",
        "E saiu Caim de diante da face de JEHOVAH: e habitou na terra de Nod, da banda do Oriente de Éden.",
        "E conheceu Caim a sua mulher, e concebeu, e pariu a Hanoch: e edificou uma cidade, e chamou o nome da cidade do nome de seu filho Hanoch.",
        "E a Hanoch nasceu Hirad, e Hirad getou a Metusael, e Metusael gerou a Lamech.",
        "E tomou Lamech para si duas mulheres: o nome da uma era Ada, e o nome da outra Zilla.",
        "E pariu Ada a Jabal: Este foi o pai dos que habitavam em tendas, e tinham gados.",
        "E o nome de seu irmão era Jubal: Este foi o pai de todos os que trataõ harpa e orgaõ.",
        "E Zilla também pariu a Tubalcain, um mestre de toda obra de metal, e de ferro: e a irmã de Tubalcain foi Naama.",
        "E disse Lamech á suas mulheres Ada e Zilla: Ouvi minha voz: voz mulheres de Lamech escutae meu dito: Que um varão tenho matado por minha ferida, e um mancebo por meu vergaõ.",
        "Porque sete vezes Caim será vingado. mas Lamech setenta vezes sete.",
        "E tornou Adão a conhecer a sua mulher, e pariu um filho, e chamou seu nome Sete; porque disse: Deus me deu outra semente por Abel; pois Caim o matou.",
        "E a Sete mesmo também nasceu um filho, e chamou seu nome Enos: Então se começou a invocar o nome de JEHOVAH."
      ]
    },
    "5": {
      "titulo": "Genealogia de Adão até Noé",
      "versiculos": [
        "Este é o livro das descendencias de Adão: no dia em que Deus criou ao homem, á semenlhança de Deus o fez.",
        "Macho e fêmea os criou, e abençoou os, e chamou seu nome Homem, no dia em que foram criados.",
        "E viveo Adão cento e trinta annos, e gerou um filho a sua semelhança, conforme a sua imagem, e chamou seu nome Sete.",
        "E foram os dias de Adão, depois que gerou a Sete, oito centos annos; e gerou filhos e filhas.",
        "E foram todos os dias que Adão viveo, dove centos e trinta annos; e morreo.",
        "E viveo Sete cento e cinco annos, e gerou a Enos.",
        "E viveo Sete depois que gerou a Enos, oito centos e sete annos; e gerou filhos e filhas.",
        "E foram todos os dias de Sete, nove centos e doze annos; e mooreo.",
        "E viveo Enos noventa annos, e gerou a Kenan.",
        "E viveo Enos, depois que gerou a Kenan, oito centos e quinze annos; e gerou filhos e filhas.",
        "E foram todos os dias de Enos nove centos e cinco annos; e morreo.",
        "E viveo Kenan setenta annos, e gerou a Mahalaleël.",
        "E viveo Kenan depois que gerou a Mahalaleël, oito centos e quarenta annos, e gerou filhos e filhas.",
        "E foram todos os dias de Kenan nove centos e dez annos, e morreo.",
        "E viveo Mahalaleël sessenta e cinco annos; e gerou a Jared.",
        "E viveo Mahalaleël, depois que gerou a Jared, oito centos e trinta annos: e gerou filhos e filhas.",
        "E foram todos os dias de Mahalaleël oito centos e noventa e cinco anos; e morreo.",
        "E viveo Jared cento e sessenta e dous annos, e gerou a Henoch.",
        "E viveo Jared depois que gerou a Henoch, oito centos annos: e gerou filhos e filhas.",
        "E foram todos os dias de Jared nove centos e sessenta e dous annos, e morreo.",
        "E viveo Henoch sessenta e cinco annos, e gerou a Metusalah.",
        "E andou Henoch com Deus, depois que gerou a Metusalah, trezentos annos; e gerou filhos e filhas.",
        "E foram todos os dias de Henoch trezentos e sessenta e cinco annos.",
        "E andou Henoch com Deus, e não estava mais; pois Deus o levou.",
        "E viveo Metusalah cento e oitenta e sete annos, e gerou a Lamech.",
        "E viveo Metusalah, depois que gerou a Lamech, sete centos e oitenta e dous annos, e gerou filhos e filhas.",
        "E foram todos os dias de Metusalah, nove centos e sessenta e nove annos; e morreo.",
        "E viveo Lamech cento e oitenta e dous annos, e gerou um filho",
        "E chamou seu nome Noah, dizendo: Este nós consolará acerca de nossas obras, e do trabalho de nossas mãos, por amor da terra, que JEHOVAH amaldiçoou.",
        "E viveo Lamech, depois que gerou a Noah, quinhentos e noventa e cinco annos; e gerou filhos e filhas.",
        "E foram todos os dias de Lamech sete centos e setenta a sete annos; e morreo.",
        "E era Noah de idade de quinhentos annos; e gerou Noah a Sem, Cham, e Jafet."
      ]
    },
    "6": {
      "titulo": "A corrupção e o chamado de Noé",
      "versiculos": [
        "E aconteceo, que como os homens se começaram a multiplicar sobre a terra, e lhes nasceram filhas:",
        "Viram os filhos de Deus, que as filhas dos homens eram formosas, e tomaram para si mulheres de todas as que escolheram.",
        "Então disse JEHOVAH: não contenderá meu espírito eternamente com o homem, porque elle é carne; porém seus dias serão cento e vinte annos.",
        "havia naqueles dias gigantes na terra, e também depois, quando os filhos de Deus entraram ás filhas dos homens, e delas geraram filhos: Estes são os valentes que desde antiguidade foram varões de fama.",
        "E viu JEHOVAH, que a maldade do homem se multiplicara sobre a terra, e que todo o fingimento dos pensamentos de seu coração somente era mão em todo tempo.",
        "Então se arrependeo JEHOVAH de aver feito ao homem sobre a terra, e pesoulhe em seu coração.",
        "E disse JEHOVAH: Destruirei ao homem que tenho criado, de sobre a face da terra, desdo homem até o animal, até o reptil, e até a ave do céu; porque me arrependo de os aver feito.",
        "porém Noah achou graça aos olhos de JEHOVAH.",
        "Estas são as geraçoẽs de Noah: Noah era varão justo e recto em suas geraçoẽs: Noah andava com Deus.",
        "E gerou Noah tres filhos, a Sem, Cham, e Jafet.",
        "porém a terra estava corrompida diante da face de Deus; e encheo se a terra de violencia.",
        "E viu Deus a terra, e eis que estava corrompida; porque toda carne havia corrompido seu caminho sobre a terra.",
        "Então disse Deus a Noah: o fim de toda carne é vindo diante de minha face, porque a terra está cheya de violencia por eles: e eis que os desfarei com a terra.",
        "Faze para ti uma arca de madeira de Gofer; com apartamentos farás a arca, e a betumarás por dentro e por fora com betume.",
        "E desta maneira a farás: De trezentos covados a compridaõ da arca, e de cincoenta covados sua largura, e de trinta covados sua altura.",
        "uma janela farás na arca, e um covado da banda de riba a acabarás, e a porta da arca porás a sua ilharga; e farás lhe sobrados baixos, segundos, e terceiros.",
        "Porque eu, eis que trago um diluvio de águas sobre a terra, para desfazer toda carne, em que há espírito de vida debaixo do céu: tudo o que ouver na terra espiará.",
        "porém contigo estabelecerei meu concerto; e entrarás na arca, tu, e teus filhos, e tua mulher, e as mulheres de teus filhos contigo.",
        "E de tudo o que vive, de toda a carne, dous de cadahum, meterás na arca, para contigo em vida os conservar: macho e fêmea serão.",
        "Das aves segundo sua especie, e das bestas segundo sua especie, de todo reptil da terra segundo sua especie: dous de cadahum viráõ a ti, para os conservar em vida.",
        "E tu toma para ti de toda comida que se come, e a ti a junta, paraque seja por mantimento para ti, e para eles.",
        "E fez Noah assim conforme a tudo o que Deus lhe mandou, assim fez."
      ]
    },
    "7": {
      "titulo": "O Dilúvio",
      "versiculos": [
        "Depois disse JEHOVAH a Noah: Entra tu e toda tua casa na arca: porque te hei visto justo diante de minha face nesta geração.",
        "De todo animal limpo tomarás para ti de sete em sete, macho e sua fêmea: mas de animaes que não são limpos, dous, macho e sua fêmea.",
        "Também das aves do céu de sete em sete, macho e fêmea, para guardar em vida a semente sobre a face e toda a terra.",
        "Porque passados ainda sete dias, farei chover sobre a terra quarenta dias e quarenta noites; e desfarei toda sustancia, que fiz de sobre a face da terra.",
        "E fez Noah conforme a tudo o que JEHOVAH lhe mandara.",
        "E era Noah de idade de seiscentos annos, quando o diluvio das águas veio sobre a terra.",
        "E entrou Noah, e seus filhos, e sua mulher, e as mulheres de seus filhos com elle na arca, por via das águas do diluvio.",
        "Dos animaes limpos e dos animaes que não eram limpos, e das aves, e de todo o reptil sobre a terra.",
        "Entraram de dous em dous a Noah na arca, macho e fêmea, como Deus mandára a Noah.",
        "E aconteceo que as águas do diluvio ao sétimo dia vieram sobre a terra.",
        "No anno de seis centos da vida de Noah, no mês segundo, a os dez e sete dias do mês, naquele mesmo dia se romperam todas as fontes do grande abismo, e as janelas do céu se abrirão.",
        "E houve chuva sobre a terra, quarenta dias e quarenta noites.",
        "E no mesmo dia entrou Noah, e Sem, e Cham, e Jafet, os filhos de Noah, como também a mulher de Noah, e as tres mulheres de seus filhos com elle na arca.",
        "eles, e todo animal segundo sua especie, e toda res de gado segundo sua especie, e todo reptil que anda de peitos sobre a terra, segundo sua especie, e toda ave segundo sua especie, todo passaro de toda sorte de asas.",
        "E de toda carne, em que havia espírito de vida, entraram de dous em dous a Noah na arca.",
        "E os que vinham, macho e fêmea de toda carne vinham, como Deus lhe tinha mandado: e JEHOVAH cerrou a tras dele.",
        "E estava o diluvio quarenta dias sobre a terra, e multiplicaram grandemente sobre a terra; e endava a arca sobre as águas.",
        "E prevaleceram as águas, e se multiplicaram grandemente sobre a terra; e endava a arca sobre as águas.",
        "E as águas prevalecerão grandissimamente sobre a terra: de maneira que todas as mais altas moutanhas, que debaixo de todo o céu havia, foram cubertas.",
        "Quinze covados a riba prevaleceram as águas; e os montes foram cubertos.",
        "E espirou toda carne que se movia sobre a terra, de ave, e de rezes, e de bestas feras, e de todo reptil que andava de peitos sobre a terra, e todo homem.",
        "Tudo o que tinha folego de espírito de vida em seus narizes, tudo o que havia na seca, morreo.",
        "assim foi desfeita toda sustancia, que havia sobre a face da terra, desde homem até o animal, até o reptil, e até a ave do céu, e foram desfeitos da terra: e ficou somente Noah, e o que com elle na arca estava.",
        "E prevaleceram as águas sobre a terra cento e cincoenta dias."
      ]
    },
    "8": {
      "titulo": "As águas baixam",
      "versiculos": [
        "E lembrouse Deus de Noah, e de todo animal, e de toda rez que com elle estava na arca: e Deus fez passar um vento sobre a terra, e se quietaram se as águas.",
        "Cerraram se também as fontes do abismo, e as janelas do céu, e a chuva do céu deteve se.",
        "E tornaram se as águas de sobre a terra, indo e tornando; e as águas desfaleceram a cabo de cento e cincoenta dias.",
        "E repoasou a arca no sétimo mês, a os dez e sete dias do mês, sobre os montes de Ararat.",
        "E foram as águas indo e mingoando até o mês decimo: no decimo mês, ao primeiro dia do mês apareceram os cumes dos montes.",
        "E aconteceo que á cabo de quarenta dias, abriu Noah a janela da arca, que feito tinha.",
        "E enviou fora ao corvo, o qual saiu, saindo e tornando, até que as águas se secaram de sobre a terra.",
        "Depois enviou de si fora a pomba, para ver, se as águas se avião aleviado de sobre a terra.",
        "Porèm não achou a pomba repouso para a planta de seu pé: e tornouse a elle á arca; porque as águas ainda estavam sobre a face de toda a terra; e estendeo sua mão, e tomou a, e meteo a consigo na arca.",
        "E esperou ainda outros sete dias, e tornou a enviar a pomba fora da arca.",
        "E a pomba tornou a elle á hora da tarde, e eis uma folha de oliveira tomada em seu bico; e entendeo Noah, que as águas se avião aleviado de sobre a terra.",
        "Então esperou ainda outros sete dias; e enviou fora a pomba; porèm não tornou mais a elle.",
        "E aconteceo, que no anno de seis centos e um, no mês primeiro, ao primeiro dia do mês, se secaram as águas de sobre a terra: Então tirou Noah a cuberta da arca, e olhou, e eis que a face da terra estava enxuta.",
        "E no mês segundo, a os vinte e sete dias do mês, se secou a terra.",
        "Então falou Deus a Noah, dizendo.",
        "Sae da arca, tu e tua mulher, e teus filhos, e as mulheres de teus filhos com tigo.",
        "Todo animal que está contigo, de toda carne, de ave, e de rez, e de todo reptil que anda de peitos sobre a terra, tira com tigo: e povoem abundantemente a terra, e fructifiquem e multipliquem sobre a terra.",
        "Então saiu Noah e seus filhos, e sua mulher, e as mulheres de seus filhos com elle.",
        "Todo animal, todo reptil, e toda ave, tudo o que se move sobre a terra, segundo seus generos, saíram da arca.",
        "E edificou Noah a JEHOVAH um altar; e tomou de todo animal limpo, e de toda ave limpa, e ofereceu holocaustos sobre o altar.",
        "E cheirou JEHOVAH aquele suave cheiro, e disse JEHOVAH em seu coração: não tornarei mais a amaldiçoar a terra por causa do homem, pois o fingimento do coração do homem é mão desde sua meninice: e não tornarei mais a ferir todo o vivente, como tenho feito.",
        "Por diante todos os dias da terra, sementeira, e sega, e frio, e calma, e verão, e inverno, e dia, e noite, não cessaráõ."
      ]
    },
    "9": {
      "titulo": "A aliança e o arco-íris",
      "versiculos": [
        "E abencoou Deus a Noah e a seus filhos, e disse lhes: Fructificae e multiplicae, e enchei a terra.",
        "E seja vosso tempor e vosso pavor sobre todo animal da terra, e sobre toda ave do céu: Tudo que sobre a terra se move, e todos os peixes do mar, em vossa mão são entregues.",
        "Tudo quanto se move, que é vivente, vos seja por mantimento: tudo vos tenho dado como verdura da erva.",
        "Porèm a carne com sua alma, isto é com seu sangue não comereis.",
        "E certamente requererei a vosso sangue, o sangue de vossas almas; da mão de todo animal o requererei: como também da mão do homem, e da mão do irmão de cadahum requererei a alma do homem.",
        "Quem derramar sangue do homem, pelo homem seu sangue será derramado: Porque Deus fez ao homem conforme a sua imagem.",
        "Mas vosoutros fructificae e multiplicae: povoae abundantemente a terra, e multiplicae vos nella.",
        "Falou mais Deus a Noah, e a seus filhos com elle, dizendo:",
        "Porèm eu, eis que estabeleço meu concerto com vosoutros, e com vossa semente depois de vos.",
        "E com toda alma vivente, que com vosco está, de aves, de rezes, e de todo animal da terra com vosco: desde todos que saíram da arca, até todo animal da terra.",
        "E eu com vosco estabeleço meu concerto, que não será destruida mais toda carne pelas águas do diluvio: e que não averá mais diluvio, para arruinar a terra.",
        "E disse Deus: Este é o sinal do concerto que ponho entre mim e entre vosoutros, e entre toda alma vivente, que está com vosoutros, em gerações do seculo.",
        "Meu arco tenho posto na nuvem: este será por sinal do concerto entre mim, e entre a terra.",
        "E acontecerá, que quando eu trouxer nuvens sobre a terra, aparecerá este arco nas nuvens.",
        "Então me lembrarei de meu concerto, que está entre mim e entre vosoutros, e entre toda alma vivente de toda carne: e não serão mais as águas por diluvio, para destruir toda carne.",
        "E quando estará este arco nas nuvens, eu o verei, para me lembrar do concerto eterno entre Deus, e entre toda alma vivente de toda carne, que esta sobre a terra.",
        "E disse Deus a Noah: Este é o sinal do concerto, que tenho estabelecido entre mim, e entre toda carne, que está sobre a terra.",
        "E os filhos de Noah, que da arca saíram, foram Sem, e Cham, e Jafet; e Cham é o pai de Canaã.",
        "Estes tres foram os filhos de Noah; e destes se povoou toda a terra.",
        "E começou Noah a ser lavrador da terra; e plantou uma vinha.",
        "E bebeo do vinho, e embebedouse; e descubrio se no meio de sua tenda.",
        "E viu Cham, o pai de Canaã, a nueza de seu pai, e felo saber a ambos seus irmãos fora.",
        "Então tomou Sem e Jafet uma capa, e puseram a sobre ambos seus ombros, e indo virados a tras, cobriram a nueza de seu pai, e seus rostos eram virados, de maneira que não viram a nueza de seu pai.",
        "E despertou Noah de seu vinho, e atentou, o que seu filho menor lhe tinha feito.",
        "E disse: Maldito seja Canaã: servo dos servos seja a seus irmãos.",
        "Disse mais: Bendito seja JEHOVAH o Deus de Sem: e seja lhe Canaã por servo.",
        "Dilate Deus a Jafet, e habite nas tendas de Sem: e seja lhe Canaã por servo.",
        "E viveo Noah depois do diluvio, trezentos e cincoenta annos.",
        "E foram todos os dias de Noah, nove centos e cincoenta annos, e morreo."
      ]
    },
    "10": {
      "titulo": "As nações após o Dilúvio",
      "versiculos": [
        "Estas pois são as geraçoens dos filhos de Noah, Sem, Cham, e Jafet; e nasceram lhes filhos depois do diluvio.",
        "Os filhos de Jafet são, Gomer e Magog, e Madai, e Javan, e Tubal, e Mesech, e Tiras.",
        "E os filhos de Gomer são, Asquenaz, e Rifat, e Togarma.",
        "E os filhos de Javan são, Elisa, e Tharsis; Chittim, e Dodanim.",
        "Por estes foram partidas as ilhas das gentes em suas terras, cadaqual segundo sua lingua, segundo suas familias, entre suas gentes.",
        "E os filhos de Cham são, Cus, e Mitsraim, e Put, e Canaã.",
        "E os filhos de Cus são, Seba, e Havila, e Sabta, e Raema, e Sabtecha: e os filhos de Raema são, Scheba e Dedan.",
        "E Cus gerou a Nimrod: Este começou a ser poderoso na terra.",
        "Este foi poderoso caçador diante da face de JEHOVAH: poloque se diz, Como Nimrod poderoso caçador diante da face de JEHOVAH.",
        "E o principio de seu reino foi Babel, e Erech, e Akkad, e Calne, na terra de Sinear.",
        "Desta mesma terra saiu Assur, e edificou a Nineve, e a Rehoboth, a Ir, e a Calah.",
        "E a Resen, entre Nineve e entre Calah: Esta é aquela grande cidade.",
        "E Mitsraim gerou a Ludim, e a Anamim, e a Lehabim, e a Naftuhim",
        "E a Patrusim, e a Casluchim, donde saíram os Filisteus, e a Caftorim.",
        "E Canaã gerou a Sidon, seu primogenito, e a Hete.",
        "E ao Jebusi, e ao Emori, e ao Girgasi.",
        "E ao Hivi, e ao Arki, e ao Sini.",
        "E ao Arvadi, e ao Zemari, e ao Hamati: e depois se espargiram as familias dos Cananeos.",
        "E foi o termo dos cananeos desde Sidon, indo a Gerar, até Gaza, indo a Sodoma, e Gomorra, e Adama, e Zeboim, até Lasa.",
        "Estes são os filhos de Cham segundo suas familias, segundo suas linguas, em suas terras, em suas gentes.",
        "E a Sem nasceram filhos, e elle é o pai de todos os filhos de Heber, o irmão de Jafet o maior.",
        "E os filhos de Sem são, Elam, e Assur, e Arfaxad, e Lud, e Aram.",
        "E os filhos de Aram são, Uz, e Hul, e Geter, e Mas.",
        "E Arfaxad gerou a Selah: e Selah gerou a Heber.",
        "E a Heber nasceram dous filhos: o nome do um foi Peleg, pois em seus dias se repartio a terra, e o nome de seu irmão, Joktan.",
        "E Joktan gerou a Almodad, e a Seleph, e a Hazarmaveth, e a Jarah.",
        "E a Hadoram, e a Huzal, e a Dicla.",
        "E a Obal, e a Abimael, e a Scheba.",
        "E a Ofir, e a Havila e a Jobab: todos estes foram filhos de Joktan.",
        "E foi sua habitação desde Mescha, indo para Sefar, montanha do Oriente.",
        "Estes são os filhos de Sem segundo suas familias, segundo suas linguas: em suas terras, em suas gentes.",
        "Estas são as familias dos filhos de Noah segundo suas geraçoens, em suas gentes: e destes foram divididas as gentes na terra depois do diluvio."
      ]
    },
    "11": {
      "titulo": "Babel e a linhagem de Abraão",
      "versiculos": [
        "E era toda a terra de uma mesma lingua, e de huas mesmas palavras.",
        "E aconteceo, que partindose eles do Oriente, acharam um valle na terra de Sinear, e habitaram ali.",
        "E disse o varão a seu companheiro: Ea, façamos ladrilhos, e bem os queimemos: e foi lhes o ladrilho por pedra, e o betume por cal.",
        "E disseram: Ea, edifiquemos nós uma cidade e uma torre, cujo cume toque no céu, e façamos nós nome, paraque por ventura não sejamos dissipados sobre a face de toda a terra.",
        "Então deceo JEHOVAH para ver a cidade e a torre, que os filhos dos homens edificaram.",
        "E disse JEHOVAH: eis que o povo é um, e todos tem uma mesma lingua, e isto é o que começaram a fazer: mas agora, não será cortado lhes tudo o que intentaram a fazer?",
        "Ea, descendamos e confundamos ali sua lingua, paraque não entenda o varão a lingua de seu companheiro.",
        "E JEHOVAH os espargio dali sobre a face de toda a terra: e cessaram de edificar a cidade.",
        "Por isso se chamou seu nome Babel; pois ali confundio JEHOVAH a língua de toda a terra, e dali os espargio JEHOVAH sobre a face de toda a terra.",
        "Estas são as geraçoẽs de Sem: Sem foi de idade de cem annos, e gerou a Arfaxad, dous annos depois do diluvio.",
        "E viveo Sem, depois que gerou a Arfaxad, quinhentos annos; e gerou filhos e filhas.",
        "E viveo Arfaxad trinta e cinco annos, e gerou a Selah.",
        "E viveo Arfaxad, depois que gerou a Selah, quatro centos e tres annos; e gerou filhos e filhas.",
        "E viveo Selah trinta annos, e gerou a Heber.",
        "E viveo Selah, depois que gerou a Heber, quatro centos e tres annos, e gerou filhos e filhas.",
        "E viveo Heber trinta e quatro annos, e gerou a Peleg.",
        "E viveo Heber, depois que gerou a Peleg, quatro centos e trinta annos, e gerou filhos e filhas.",
        "E viveo Peleg trinta annos, e gerou a Rehu.",
        "E viveo Peleg, depois que gerou a Rehu, duzentos e nove annos, e gerou filhos e filhas.",
        "E viveo Rehu, trinta e dous, e gerou a Serug.",
        "E viveo Rehu, depois que gerou a Serug, duzentos e sete annos, e gerou filhos e filhas.",
        "E viveo Serug trinta annos, e gerou a Nahor.",
        "E viveo Serug, depois que gerou a Nahor, duzentos annos, e gerou filhos e filhas.",
        "E viveo Nahor vinte e nove annos, e gerou a Terah.",
        "E viveo Nahor, depois que gerou a Terah, cento e dezenove annos, e gerou filhos e filhas.",
        "E viveo Terah setenta annos, e gerou a Abram, a Nahor, e a Haran.",
        "E estas são as geraçoẽs de Terah: Terah gerou a Abram, a Nahor, e a Haran: e Haran gerou a Ló.",
        "E morreo Haran diante da face de seu pai Terah, na terra de seu nacimento, em Ur dos Chaldeos.",
        "E tomaram Abram e Nahor mulheres para si: o nome da mulher de Abram era Sarai, e o nome da mulher de Nahor era Milca, filha de Haran, pai de Milca, e Pai de Jiska.",
        "E Sarai foi esteril, e não tinha filhos.",
        "E tomou Terah a Abram seu filho, e a Ló filho de Haran, filho de seu filho, e a Sarai sua nora, mulher de seu filho Abram, e saiu com eles de Ur dos Chaldeos, para ir á terra de Canaã; e vieram até Haran, e habitaram ali.",
        "E foram os dias de Terah duzentos e cinco annos: e morreo Terah em Haran."
      ]
    },
    "12": {
      "titulo": "Chamado de Abrão",
      "versiculos": [
        "Ora JEHOVAH havia dito a Abram: sae te de tua terra, e de tua parentela, e da casa de teu pai, para a terra que eu te mostrarei.",
        "E fartehei em grande gente, e abençoarte hei, e engrandecerei teu nome; e tu sé bênção.",
        "E abençoarei a os que te abençoarem, e amaldiçoarei a os que te amaldiçoarem: e em ti serão benditas todas as geraçoẽs da terra.",
        "E partiose Abram, como JEHOVAH lhe tinha dito, e partio Ló com elle: e era Abram de idade de setenta e cinco annos, quando de Haran saiu.",
        "E tomou Abram a Sarai sua mulher, e a Ló filho de seu irmão, e toda sua fazenda, que avião aquerido, e as almas que alcançaram em Haran: e saíram se para irem á terra de Canaã; e vieram á terra de Canaã.",
        "E passou Abram por aquela terra até o lugar de Sichem, até o carvalhal de Morè; e estavam então os Cananeos na terra.",
        "E apareceo JEHOVAH a Abram, e disse: A tua semente darei esta terra: então edificou ali um altar a JEHOVAH, que lhe aparecéra.",
        "E moveo se dali para a montanha á banda do Oriente de Betel, e armava sua tenda: e era Betel ao Ocidente, e Ai ao Oriente; e edificou ali um altar a JEHOVAH, invocando o nome de JEHOVAH.",
        "Depois partiose Abram dali, andando e caminhando para a banda do Sul.",
        "E havia fome naquela terra: e descendeo Abram a Egipto, para peregrinar ali, pois a fome havia grave na terra.",
        "E aconteceo que, chegando elle para entrar em Egipto, disse a Sarai sua mulher: Ora bem sei que es mulher formosa de vista.",
        "E será que quando os Egipcios te virem, dirão: esta é sua mulher; e matarmehaõ, e te guardaráõ em vida.",
        "Dize pois que es minha irmã, paraque eu haja bem por tua causa, e viva minha alma por amor de ti.",
        "E aconteceo que, entrando Abram em Egipto, viram os Egipcios a esta mulher, que era mui formosa.",
        "E vendo a ella os principes de Pharaó, gabaram a diante de Pharaó; e foi a mulher tomada para a casa de Pharaó.",
        "E fez bem a Abram por amor dela; e teve ovelhas, e vacas, e asnos, e servos e servas, e asnas, e camelos.",
        "E ferio JEHOVAH a Pharaó com grandes pragas, também a sua casa, por causa de Sarai mulher de Abram.",
        "Então chamou Pharaó a Abram, e disse: Que é isto que me fizeste? porque não me notificaste que ella era tua mulher?",
        "Porque diceste: Minha irmã é? de maneira que a ouvera tomado por mulher: agora pois, eis aqui tua mulher, toma a e vai te.",
        "E mandou Pharaó com elle varoẽs, e acompanharam a elle, e a sua mulher, e a tudo quanto tinha."
      ]
    },
    "13": {
      "titulo": "Abrão e Ló se separam",
      "versiculos": [
        "assim subio Abram de Egipto para a banda do Sul, elle e sua mulher, e tudo o que tinha, e com elle Ló.",
        "E hia Abram carregado muito com gado, e com prata, e com ouro.",
        "E foi por suas jornadas da banda do Sul até Betel, até o lugar aonde no principio estivera sua tenda, entre Betel e Ai.",
        "Até o lugar do altar que d'antes ali tinha feito; e invocou là Abram o nome de JEHOVAH.",
        "E também Ló, que hia com Abram, tinha ovelhas, e vacas, e tendas.",
        "E não os soportava a terra para habitarem juntos; pois sua fazenda era muita; de maneira que não podiam habitar juntos.",
        "E houve contenda entre os pastores do gado de Abram, e entre os pastores do gado de Ló: habitavam também então os Cananeos e os Pherezeos naquela terra.",
        "E disse Abram a Ló: Ora não haja porfia entre mim e entre ti, e entre meus pastores, e entre teus pastores, porque varoẽs irmãos somos.",
        "não está toda a terra diante de tua face? Ea pois, aparta te de mim; se escolheres a mão esquerda, eu irei para a direita; e se a direita escolheres, eu irei para a esquerda.",
        "E levantou-se Ló seus olhos, e viu toda a campina do Jordaõ, que toda a regava: Antes que JEHOVAH destruira a Sodoma e Gomorra, era como a horta de JEHOVAH, como a terra de Egipto, aonde entras em Zoar.",
        "E Ló elcolheo para si toda a campina do Jordaõ, e partiose Ló para a banda do Oriente, e apartaram se o um do outro.",
        "Habitou pois Abram na terra de Canaã; e Ló habitou nas cidades da campina, e armou suas tendas até Sodoma.",
        "E eram os varoẽs de Sodoma mãos, e grandes pecadores contra JEHOVAH.",
        "E disse JEHOVAH a Abram, depois que Ló se apartou dele: Levanta agora teus olhos, e olha desdo lugar aonde estás, para a banda do Norte; e do Sul, e do Oriente, e do Ocidente.",
        "Porque toda esta terra que ves, te hei de dar a ti, e a tua semente, para todo sempre.",
        "E porei tua semente como o pó da terra; de maneira que se alguem poder contar o pó da terra, também tua semente será contada.",
        "Levanta te, vai por esta terra, por sua longura, e por sua largura: porque a ti a darei.",
        "E Abram armava tendas, e veio, e habitou nos carvalhaes de Mamre, que estão junto a Hebron; e edificou ali um altar a JEHOVAH."
      ]
    },
    "14": {
      "titulo": "Abrão resgata Ló",
      "versiculos": [
        "E aconteceo nos dias de Amrafel Rei de Sinear, de Arioch Rei de Elasar, de Quedor Laomer Rei de Elam, e de Thideal Rei das gentes.",
        "Que estes fizeram guerra a Bera Rei de Sodoma, e a Birsa Rei de Gomorra; a Sinab Rei de Adama, e a Semeber Rei de Zeboim, e ao Rei de Bela, esta é Zoar.",
        "Todos estes se ajuntaram no valle de Siddim, que é o mar de sal.",
        "Doze annos avião servido a Quedor Laomer, porèm a os treze annos rebelaraõse.",
        "E a os quatorze annos veyo Quedor Laomer, e os Reys que estavam com elle, e feriram a Refaim em Asteroth Carnaim, e a Zuzim em Ham, e a Emim em Schave Quiriataim.",
        "E a os Horeos em sua montanha de Seir, até a campina de Paran, junto ao deserto.",
        "Depois tornaram e vieram a En Mispat, que é Cades, e feriram toda a terra dos Amalequitas; e também ao Emoréo, que habitava em Hazezon Tamar.",
        "E saiu o Rei de Sodoma, e o Rei de Gomorra, e o Rei de Adama, e o Rei de Zeboim, e o Rei de Bela, esta é Zoar: e ordenaram batalha contra eles no valle de Siddim.",
        "Contra Quedor Laomer Rei de Elam, e Thideal Rei das gentes, e Amrafael Rei de Sinear, e Arioch Rei de Elasar: quatro Reys contra cinco.",
        "E o valle de Siddim estava cheyo de poços de betume: e fugiram o Rei de Sodoma e de Gomorra, e caíram ali: e os de mais fugiram para a montanha.",
        "E tomaram toda a fazenda de Sodoma e Gomorra, e todo seu mantimento, e foram se.",
        "Também tomaram a Ló filho do irmão de Abram, e sua fazenda, e foram se; pois habitava em Sodoma.",
        "Então veyo um que escapou, e denunciou o a Abram o Hebreo, que habitava nos carvalhaes de Mamre do Emoréo, irmão de Escol, e irmão de Aner, que eram os confederados de Abram.",
        "Ouvindo pois Abram que seu irmão era preso, armou a seus criados, nacidos em sua casa, trezentos e dezoito, e perseguio os até Dan.",
        "E dividio se contra eles de noite, elle e seus criados, e ferio os, e perseguio os até Hoba, que está á mão esquerda de Damasco.",
        "E tornou a trazer toda a fazenda, e também a Lorh seu irmão; e tornou a trazer sua fazenda; como também as mulheres, e o povo.",
        "E o Rei de Sodoma saiu lhe ao encontro (depois que tornou de ferir a Quedor Laomer e a os Reys que estavam com elle) até o valle de Schave, que é o valle del Rei.",
        "E Melchizedek Rei de Salem trouxe pão e vinho: e era este Sacerdote de Deus altissimo.",
        "E abençoou o, e disse: Bendito seja Abram de Deus altissimo, possessor do céu e da terra.",
        "E bendito seja o Deus altissimo, que entregou teus inimigos em tua mão; e deu lhe os dizimos de tudo.",
        "E o Rei de Sodoma disse a Abram: Dá me as almas, e a fazenda toma para ti.",
        "Porèm Abram disse ao Rei de Sodoma: Levantei minha mão a JEHOVAH o Deus altissimo, possessor do céu e da terra.",
        "Se desde um fio até a correa de um capato, ou coisa alguã tomar de tudo o que é teu: paraque não digas: Eu enriqueci a Abram.",
        "Fora somente do que os mancebos comeram, e a parte dos varoẽs que comigo foram, Aner, Escol, e Mamre, estes tomem sua parte."
      ]
    },
    "15": {
      "titulo": "A aliança de Deus com Abrão",
      "versiculos": [
        "Depois destas cousas foi a palavra de JEHOVAH a Abram em visaõ, dizendo: não temas Abram, eu sou teu escudo, teu grandissimo galardaõ.",
        "Então disse Abram: Senhor JEHOVAH que me has de dar, pois ando sem filhos? e o mordomo de minha casa é o Damasceno Elieser.",
        "Disse mais Abram: eis que me não tens dado semente, e eis, o filho de minha casa será meu herdeiro.",
        "E eis que foi a palavra de JEHOVAH a elle, dizendo: este não será teu herdeiro; mas aquele que sahir de tuas entranhas, este será teu herdeiro.",
        "Então o levou fora, e disse: Olha agora para o céu, e conta as estrelas, se as podes contar; e disselhe: assim será tua semente.",
        "E creo elle em JEHOVAH, e contou lhe isto por justiça.",
        "Disse lhe mais: Eu sou JEHOVAH, que te tirei de Ur dos Chaldeos, para a ti dar esta terra, para possui-la em herança.",
        "E disse elle: Senhor JEHOVAH, em que saberei, que em herança hei de possuila?",
        "E disselhe: Toma me uma bezerra de tres annos, e uma cabra de tres annos, e um carneiro de tres annos, e uma rola, e um pombinho.",
        "E trouxe lhe tudo isso, e partio o pelo meio, e pôs cada parte em fronte da outra; mas as aves não partio.",
        "E diziam as aves sobre os corpos mortos; porèm Abram as enxotava.",
        "E aconteceo que, pondose sol, cahio sono grave sobre Abram; e eis que espanto e grande escuridade cahio sobre elle.",
        "Então disse a Abram: Saibas de certo, que tua semente será peregrina em terra, que não é sua, e servilos haõ, e afligilos haõ quatro centos annos.",
        "Mas também eu julgarei a gente, a qual serviráõ; e depois sahiráõ com grande fazenda.",
        "E tu irás a teus paes em paz; em boa velhice serás sepultado.",
        "E a quarta geração tornará para cá; porque ainda não é cumprida a injustiça dos Amoréos.",
        "E aconteceo que posto o sol houve escuridade: e eis um forno de fumo, e uma tocha de fogo, que passou por aquelas ametades.",
        "Naquele mesmo dia fez JEHOVAH um concerto com Abram, dizendo: á tua semente tenho dado esta terra, desdo rio de Egipto até o rio grande, o rio de Eufrates.",
        "E ao Keneo, e ao Keniceo, e ao Kadmoneo.",
        "E ao Heteo, e ao Phereseo e ao Refaim.",
        "E ao Amoréo, e ao Cananeo, e ao Girgaseo, e ao Jebuseo."
      ]
    },
    "16": {
      "titulo": "Agar e Ismael",
      "versiculos": [
        "E Sarai mulher de Abram não lhe paria, e ella tinha uma serva Egipcia, cujo nome era Hagar.",
        "E disse Sarai a Abram: eis que JEHOVAH me tem cerrado, que não paro; entra pois á minha serva, porventura serei dela edificada: e ouvio Abram a voz de Sarai.",
        "assim tomou Sarai mulher de Abram a Hagar Egipcia, sua serva, á cabo de dez annos que Abram habitara na terra de Canaã, e deu a por mulher a Abram seu marido.",
        "E elle entrou a Hagar, e ella concebeu: e vendo ella que concebera, foi sua Senhora desprezivel em seus olhos.",
        "Então disse Sarai a Abram: Meu agravo é sobre ti: minha serva eu pus em teu regaço; vendo ella agora que concebeu, sou menosprezada em seus olhos: JEHOVAH julgue entre mim e entre ti.",
        "E disse Abram a Sarai: eis, tua serva está em tua mão, faze com ella o que bom for em teus olhos: e Sarai a afligio, e ella fugio de sua face.",
        "E o Anjo de JEHOVAH a achou junto a uma fonte de agoa no deserto, junto a fonte no caminho de Sur.",
        "E disse: Hagar, serva de Sarai, donde vens, e para onde vas? e ella disse: venho fugida da face de Sarai minha Senhora.",
        "Então lhe disse o Anjo de JEHOVAH: Torna te para tua Senhora, e humilha te debaixo de suas mãos.",
        "Disselhe mais o Anjo de JEHOVAH: Multiplicando multiplicarei tua semente, de maneira que pola multidão não será contada.",
        "Disselhe também o Anjo de JEHOVAH: eis que estás prenhe, e parirás um filho, e chamarás seu nome Ismael; pois JEHOVAH ouvio tua aflição.",
        "E elle será homem feroz, e sua mão será contra todos, e a mão de todos contra elle: e habitará diante da face de todos seus irmãos.",
        "E ella chamou o nome de JEHOVAH, que com ella falava: Tu Deus de vista: porque disse: Eu também aqui tenho vista para aquele que me vé?",
        "Por isso se chama aquele poço, o poço de Lachai Roi; eis que está entre Kades e entre Bered.",
        "E pariu Hagar a Abram um filho; e chamou Abram o nome de seu filho, que Hagar parira, Ismael.",
        "E era Abram de idade de oitenta e seis annos, quando Hagar a Abraham pariu a Ismaël."
      ]
    },
    "17": {
      "titulo": "Circuncisão e o nome Abraão",
      "versiculos": [
        "Sendo pois Abram de idade de noventa e nove annos, JEHOVAH apareceo a Abram, e disse lhe: Eu sou o Deus Todopoderoso, anda diante de meu rosto, e sé sincero.",
        "E porei meu concerto entre mim e entre ti, e te multiplicarei grandissimamente.",
        "Então cahio Abram sobre seu rosto; e falou Deus com elle, dizendo:",
        "Quanto a mim, eis meu concerto contigo: e tu serás por pai da multidão de gentes.",
        "E não se chamará mais teu nome Abram, senão Abraham será teu nome; porque te tenho posto por pai da multidão de gentes.",
        "E te farei frutificar grandissimamente, e te porei em gentes, e Reys sahiráõ de ti.",
        "E estabelecerei meu concerto entre mim e entre ti, e entre tua semente depois de ti em suas geraçoẽs, por concerto perpetuo, para ser a ti por Deus, e a tua semente depois de ti.",
        "E darei a ti, e a tua semente depois de ti, a terra de tuas peregrinaçoẽs, toda a terra de Canaã em perpetua possessão, e ser lhes hei por Deus.",
        "Disse mais Deus a Abraham: Tu porèm meu concerto guardarás, tu, e tua semente depois de ti, em suas geraçoẽs.",
        "Este é meu concerto, que guardareis entre mim e entre vosoutros, e entre tua semente depois de ti, que todo macho vos será circuncidado.",
        "E circuncidareis a carne de vosso prepucio; e isto será por sinal do concerto entre mim e entre vosoutros.",
        "De oito dias pois o filho vos será circuncidado, todo macho em vossas geraçoẽs: o nacido em casa, e o comprado por dinheiro de todo estrangeiro, que não for de tua semente.",
        "Circuncidando será circuncidado o nacido em tua casa, e o comprado por teu dinheiro: e estará meu concerto em vossa carne por concerto eterno.",
        "E o macho com prepucio, cuja carne do prepucio circuncidada não ouver, aquela alma desarreigada será de seus povos; meu concerto quebrantou.",
        "Disse Deus mais a Abraham: não chamarás mais o nome de Sarai tua mulher, Sarai, senão Sara será seu nome.",
        "Porque eu a hei de abençoar, e a ti dela te hei de dar um filho; e de tal modo a abençoarei, que será por gentes; Reys dos povos sahiráõ dela.",
        "Então cahio Abraham sobre seu rosto, e riose, e disse em seu coração: a um homem de cem annos há de nacer um filho? e parirá Sara de idade de noventa annos?",
        "E disse Abraham a Deus: Ouxala, viva Ismael diante de teu rosto!",
        "E disse Deus: Em verdade, Sara tua mulher te parirá um filho, e chamarás seu nome Isaque, e com elle estabelecerei meu concerto, por concerto eterno para sua semente depois dele.",
        "E tocante a Ismael, te tenho ouvido: eis aqui já o tenho abençoado, e falohei frutificar e multiplicar grandissimamente: doze principes gerará, e por grande gente o porei.",
        "Porèm meu concerto estabelecerei com Isaque, ao qual Sara te parirá neste mesmo tempo, ao anno seguinte.",
        "E acabou de falar com elle, e subio Deus de Abraham.",
        "Então tomou Abraham a seu filho Ismael, e a todos os nacidos em sua casa, e a todos os comprados por seu dinheiro, todo macho entre os homens da casa de Abraham; e cinrcuncidou a carne de seu prepucio, naquele mesmo dia, como Deus falara com elle.",
        "E era Abraham de idade de noventa e nove annos, quando lhe foi circuncidada a carne de seu prepucio.",
        "E Ismael seu filho era de idade de treze annos, quando lhe foi circuncidada a carne de seu prepucio.",
        "Neste mesmo dia foi circuncidado Abraham e Ismael seu filho.",
        "E todos os varoẽs de sua casa, o nacido em casa, e o comprado por dinheiro do estrangeiro, foram circuncidados com elle."
      ]
    },
    "18": {
      "titulo": "A promessa e a visita dos mensageiros",
      "versiculos": [
        "Depois lhe apareceo JEHOVAH nos carvalhaes de Mamre, estando elle assentado á porta da tenda, encalmando já o dia.",
        "E levantou-se seus olhos, e olhou, e eis tres varoẽs estavam em pé em fronte dele: e vendo os correo lhes ao encontro desd'a porta da tenda, e inclinouse á terra.",
        "E disse: Senhor, se agora tenho achado graça em teus olhos, rogote, que não passes de teu servo.",
        "Traga se agora um pouco de agoa, e lavae vossos pes, e recostaevos debaixo desta arvore.",
        "E trarei um bocado de pão, paraque esforçeis vosso coração; depois passareis a diante, pois por isso passastes até vosso servo: e disseram: Faze como tens dito.",
        "E apresurouse Abraham para a tenda a Sara, e disse: Apresura te, amassa tres medidas de flor de farinha, e faze bolos.",
        "E correo Abraham ás vacas, e tomou uma vitela tenra e boa, e deu a ao moço, que apresurouse a preparala.",
        "E tomou manteiga e leite, e a vitela que tinha preparado, e o pós diante deles, e elle estava em pé junto a eles debaixo daquela arvore, e comeram.",
        "E disseram lhe: Aonde está Sara tua mulher? e elle disse; eis aqui na tenda.",
        "E disse: Tornando tornarei a ti perto deste tempo da vida; e eis que Sara tua mulher terá um filho; e ouvia o Sara á porta da tenda, que estava atras dele.",
        "E eram Abraham e Sara já velhos, e entrados em dias; já a Sara havia cessado o costume das mulheres.",
        "assim que riose Sara entre si, dizendo: Terei ainda deleite depois de aver envelhecido, e meu Senhor ser já velho.",
        "E disse JEHOVAH a Abraham: Porque rio-se Sara, dizendo: Pariria eu ainda, avendo já envelhecido?",
        "Averia coisa alguã dificil a JEHOVAH? ao tempo determinado tornarei a ti, perto deste tempo da vida, e Sara terá um filho.",
        "E Sara negou, dizendo: não me ri; pois temeo: e elle disse: não, senão te riste.",
        "E levantaraõse aqueles varoẽs dali, e olharam para a banda de Sodoma: e Abraham hia com eles, acompanhando os.",
        "E disse JEHOVAH: Encubrirei eu a Abraham o que faço?",
        "Porque Abraham certamente averá de ser em grande e poderosa gente, e nelle serão benditas todas as gentes da terra.",
        "Porque eu o conheci, paraque mandasse a seus filhos e a sua casa depois de si, que guardassem o caminho de JEHOVAH, para fazer justiça e juízo; paraque JEHOVAH faca vir sobre Abraham, o que tem falado sobre elle.",
        "Disse mais JEHOVAH: pois o clamor de Sodoma e Gomorra foi multiplicado, e pois seu pecado foi agravado muito.",
        "Decerei agora, e verei, se segundo seu clamor, que é vindo até mim, ajaõ consumado; e se não, sabélohei.",
        "Então viraram aqueles varoẽs o rosto dali, e foram se a Sodoma; mas Abraham ficou ainda empé diante da face de JEHOVAH.",
        "E chegouse Abraham, dizendo: Destruirás também ao justo com o impio?",
        "Se porventura estão cincoenta justos na cidade; destruiloshas também, e não perdoarás ao lugar por amor dos cincoenta justos, que estão dentro dela?",
        "Fora de ti que faças tal coisa, que mates ao justo com o impio: que o justo seja como o impio, fora de ti: não faria o Juiz de toda a terra juízo?",
        "Então disse JEHOVAH: Se eu em Sodoma dentro da cidade achar cincoenta justos, perdoarei a todo o lugar por amor deles.",
        "E respondeo Abraham, dizendo: eis que agora me atrevi a falar ao Senhor, ainda que sou pó e cinza.",
        "Se porventura faltarem de cincoenta justos cinco; destruirás por aqueles cinco toda a cidade? E disse: não a destruirei, se eu achar ali quarenta e cinco.",
        "E proseguio ainda a falar lhe, e disse: Se porventura acharem-se ali quarenta? e disse: não o farei por amor de quarenta.",
        "Disse mais: Ora não se anoje o Senhor, se eu ainda falar: Se porventura acharem-se aii trinta? e disse: não o farei, se achar ali trinta.",
        "E disse: eis que agora me atrevi a falar ao Senhor: Se porventura acharem-se ali vinte? e disse: não a destruirei por amor dos vinte.",
        "Disse mais: Ora não se anoje o Senhor, que ainda só esta vez fallo: Se porventura acharem-se ali dez? e disse: não a destruirei por amor dos dez.",
        "E foise JEHOVAH, como acabou de falar a Abraham: e Abraham se tornou a seu lugar."
      ]
    },
    "19": {
      "titulo": "Sodoma e Gomorra",
      "versiculos": [
        "E viera os dous Anjos a Sodoma á tarde, e estava Ló assentado á porta de Sodoma; e vendo os Ló, levantouse lhes ao encontro, e inclinouse com o rosto á terra.",
        "E disse: Ora sus, Senhores meus, entrae agora em casa de vosso servo, e passae nella a noite, e lavae vossos pés; e de madrugada vos levantareis, e ireis vosso caminho: e eles disseram: não, antes na rua passaremos a noite.",
        "E perfiou com eles muito, e vieram com elle, e entraram em sua casa: e fez lhes um convite, cozendo bolos sem levedura, e comeram.",
        "E antes que se deitassem, cercaram os varoẽs daquela cidade a casa, os varoẽs de Sodoma, desde o mais moço até o mais velho; todo o povo desde o estremo cabo.",
        "E chamaram a Ló, e disseraõlhe: Onde estão os varoẽs, que vieram a ti nesta noite? tira os fora a nós, paraque os conheçamos.",
        "Então saiu Ló a eles á porta, e fechou a porta após si.",
        "E disse: Meus irmãos, rogo vos, que não façais mal.",
        "Vedes aqui, duas filhas tenho, que ainda não conheceram varão, fora vo-las tirarei, e fazei delas, como bom for em vossos olhos; somente nada façais a estes varoẽs, porque por isso vieram á sombra de meu telhado.",
        "Porèm eles disseram: Chega-te mais para ca: mais disseram: Como peregrino este um veyo aqui habitar, e seria juiz em tudo? Agora te faremos mais mal que a eles; e apertaram ao varão, a Ló, e chegaraõse para arrombar a porta.",
        "Porèm aqueles varoẽs estenderam sua mão, e fizeram entrar a Ló com sigo em casa, e fecharam a porta.",
        "E feriram a os varoẽs que estavam á porta da casa, com cegueira, desde o menor até o maior, de maneira que cansaram se por achar a porta.",
        "Então disseram aqueles varoẽs a Ló: A quem tens ainda mais aqui? genro, ou teus filhos, ou tuas filhas, e todos quantos tens nesta cidade, tira os fora deste lugar.",
        "Porque imos a destruir este lugar, pois seu clamor foi feito grande diante da face de JEHOVAH, e JEHOVAH nós enviou a destruilo.",
        "Então saiu Ló, e falou a seus genros, os que avião de tomar suas filhas, e disse: Levantae vos, sahi deste lugar; porque JEHOVAH há de destruir a cidade; porèm foi tido por zombador nos olhos de seus genros.",
        "E subindo a alva, os Anjos apertaram a Ló, dizendo: Levanta-te, toma tua mulher, e tuas duas filhas, que á mão estão, paraque não pereças na injustiça desta cidade.",
        "Porèm elle se detinha, e aqueles varoẽs lhe pegaram da mão, e da mão de sua mulher, e da mão de suas duas filhas, pela misericordia de JEHOVAH sobre elle; e tiraram o, e puzeram o fora da cidade.",
        "E aconteceo que tirando os fora, disse: Escapa-te por tua vida, e não olhes pera tras de ti, e não pares em toda esta campina, escapa te na montanha, paraque não pereças.",
        "E Ló disse lhes: Ora não, Senhor!",
        "eis que agora teu servo tem achado graça em teus olhos, e engrandeceste tua misericordia, que a mim me fizeste, para guardar minha alma em vida; porèm eu não poderei escapar na montanha, paraque por ventura não se me pegue este mal, e morra.",
        "eis que agora esta cidade está perto, para fugir para lá, e é pequena; ora ali me escaparei, (não é pequena?) paraque minha alma viva.",
        "E disselhe: eis aqui, aceitado tenho teu rosto até neste negocio, para não trastornar esta cidade, de que falaste.",
        "Apressa-te, escapa-te alá; porque nada poderei fazer, até que não chegues ali: por isso se chamou o nome desta cidade Zoar.",
        "saía o sol sobre a terra, quando Ló entrou em Zoar.",
        "Então fez JEHOVAH chover sobre Sodoma e sobre Gomorra enxofre e fogo, de JEHOVAH desde o céu.",
        "E trastornou aquelas cidades, e toda aquela campina, e todos os moradores daquelas cidades, e a novidade da terra.",
        "E olhou sua mulher pera tras dele, e converteose em estatua de sal.",
        "E Abraham levantouse aquela mesma manhã de madrugada para aquele lugar, aonde estivera diante da face de JEHOVAH.",
        "E atentou para Sodoma e Gomorra, e para toda a terra daquela campina: e atentou, e eis que um fumo subia da terra, como o fumo de um forno.",
        "E aconteceo que, destruindo Deus as cidades desta campina, Deus se lembrou de Abraham, e tirou a Ló do meio da destruição, trastornando aquelas cidades, em que Ló habitara.",
        "E subio Ló de Zoar, e habitou na montanha, e suas duas filhas com elle; porque temia de habitar em Zoar: e habitou em uma caverna, elle, e suas duas filhas.",
        "Então a primogenita disse á menor: Nosso pai é já velho e não há varão na terra, que entre a nós segundo o costume de toda a terra.",
        "Vem, demos de beber vinho a nosso pai, e deitemos- nos com elle, paraque em vida conservemos semente de nosso pai.",
        "E deram de beber a vinho a seu pai naquela noite; e veio a primogenita, e deitouse com seu pai, e não sentio quando ella se deitou, nem quando se levantou-se.",
        "E aconteceo ao outro dia, que disse a primogenita á menor: Ves aqui, eu já hontem á noite me deitei com meu pai: demoslhe de beber vinho também esta noite, e então entra, deita te com elle, paraque em vida conservemos semente de nosso pai.",
        "E deram de beber vinho a seu pai, também naquela noite: e levantouse a menor, e deitouse com elle; e não sentio quando ella se deitou, nem quando se levantou-se.",
        "E conceberam as duas filhas de Ló de seu pai.",
        "E pariu a primogenita um filho, e chamou seu nome Moab: Este é o pai dos Moabitas até o dia de hoje.",
        "E a menor também pariu um filho, e chamou seu nome Ben-Ammi; Este é o pai dos filhos de Ammon até o dia de hoje."
      ]
    },
    "20": {
      "titulo": "Abraão e Abimeleque",
      "versiculos": [
        "E partiose Abraham dali para a terra do Sul, e habitou entre Kades e entre Sur; e peregrinou em Gerar.",
        "E disse Abraham de Sara sua mulher; minha irmã é: e enviou Abimelech Rei de Gerar, e tomou a Sara.",
        "porém Deus veyo a Abimelech em sonhos de noite, e disselhe: eis que morto es por via da mulher que tomaste; porque casada é com marido.",
        "Mas Abimelech ainda não era chegado a ella; por isso disse: Senhor, matarás também a gente justa?",
        "não me disse elle mesmo; minha irmã é? e ella também disse; meu irmão é? com sinceridade de meu coração, e com pureza de minhas mãos tenho feito isto.",
        "E disse lhe Deus em sonhos: Também eu sei, que em sinceridade de teu coração fizeste isto; e também eu te tenho impedido de pecar contra mim; por isso te não permiti tocar nella.",
        "Agora pois torna a mulher a seu marido, porque Profeta é, e rogará por ti, paraque vivas; porèm se não a tornares, sabe tu, que morrendo morrerás, tu e tudo quanto teu for.",
        "E levantouse Abimelech pela manhã de madrugada, e chamou a todos seus servos, e falou todas estas palavras em seus ouvidos; e temeram muito aqueles varoẽs.",
        "E chamou Abimelech a Abraham, e disselhe: Que nos fizeste? e em que pequei eu contra ti, que sobre mim, e sobre meu reino troxesses taõ grande pecado? obras que não são de fazer, fizeste comigo.",
        "Disse mais Abimelech a Abraham: Que tens visto, para fazer tal coisa?:",
        "E disse Abraham: Porque dizia eu, certamente não há temor de Deus neste lugar, assim que me mataráõ por amor de minha mulher.",
        "E na verdade também é minha irmã, filha de meu pai, mas não filha de minha mãe; e foi me por mulher.",
        "E aconteceo que, fazendo me Deus sahir vagabundo da casa de meu pai, eu lhe disse: Seja esta tua beneficencia, que comigo farás em todo lugar aonde viermos, dize de mim, meu irmão é.",
        "Então tomou Abimelech ovelhas e vacas, e servos e servas, e deu os a Abraham; e tornoulhe a Sara sua mulher.",
        "E disse Abimelech: eis aqui minha terra está diante de tua face: habita aonde bom for em teus olhos.",
        "E a Sara disse: Ves aqui dado tenho a teu irmão mil moedas de prata: eis que elle te seja por véu de olhos para com todos que contigo estão: até para com todos, e escaramenta.",
        "E orou Abraham a Deus; e sarou Deus a Abimelech, e a sua mulher, e a suas servas, de maneira que pariram.",
        "Porque JEHOVAH fechando havia fechado toda madre da casa de Abimelech, por causa de Sara, mulher de Abraham."
      ]
    },
    "21": {
      "titulo": "Nascimento de Isaque",
      "versiculos": [
        "E JEHOVAH visitou a Sara, como tinha dito: e fez JEHOVAH a Sara, como tinha falado.",
        "E concebeu Sara, e pariu a Abraham um filho em sua velhice, ao tempo determinado, que Deus lhe tinha dito.",
        "E chamou Abraham o nome de seu filho que lhe nacera, que Sara lhe parira, Isaque.",
        "E Abraham circuncidou a seu filho Isaque, filho de oito dias, como Deus lhe tinha mandado.",
        "E era Abraham de idade de cem annos, quando lhe nasceu Isaque seu filho.",
        "E disse Sara: Riso me tem feito Deus, todo aquele que o ouvir, se rirá comigo.",
        "Disse mais: Quem diria a Abraham, que Sara deo de mamar a filhos? porque pari lhe um filho em sua velhice.",
        "E creceo o filho, e foi destetado; então Abraham fez um grande convite no dia em que Isaque foi destetado.",
        "E viu Sara ao filho de Hagar a Egipcia, ao qual tinha parido a Abraham, que zombava.",
        "E disse a Abraham: Deita fora a esta serva e a seu filho; porque o filho desta serva não herdará com meu filho, com Isaque.",
        "E pareceo esta palavra mui má em os olhos de Abraham, por causa de seu filho.",
        "Porèm Deus disse a Abraham: não te pareça mão em teus olhos acerca do moço, e acerca de tua serva; tudo o que Sara te disser, ouve sua voz; porque em Isaque te será chamada semente.",
        "Mas também ao filho desta serva porei em gente, pois é tua semente.",
        "Então se levantou-se Abraham pela manhã de madrugada, e tomou pão, e um frasco de agoa, e deu o a Hagar, pondo o sobre seu ombro; também lhe deu ao menino, e enviou a; e ella foi-se, andando vagabunda no deserto de Berseba.",
        "E consumida a agoa do frasco, lançou ao menino debaixo de uma das arvores.",
        "E foise, e assentouse em fronte, afastandose tanto quanto um tiro de arco; porque dizia: não veja eu morrer ao menino; e assentouse em fronte, e levantou-se sua voz, e chorou.",
        "E ouvio Deus a voz do moço, e bradou o Anjo de Deus a Hagar desde o céu, e disselhe: Que é contigo, Hagar? não temas, porque Deus ouvio a voz do rapaz desde o lugar aonde está.",
        "Ergue-te, levanta ao moço, e pegalhe pela mão, porque o porei em grande gente.",
        "E abriu lhe Deus os olhos, e viu um poço de agoa: e foi-se, e encheo o frasco de agoa, e deu de beber ao rapaz.",
        "E foi Deus com o rapaz, e creceo; e habitou no deserto e foi tirador de arco.",
        "E habitou no deserto de Paran; e sua mãe tomoulhe mulher da terra de Egipto.",
        "E aconteceo naquele mesmo tempo, que Abimelech e Pichol cabeça de seu exercito, falou com Abraham, dizendo: Deus é contigo em tudo o que fazes.",
        "Jurame pois agora aqui por Deus, se me mentirás a mim, ou a meu filho, ou a meu neto: segundo a beneficencia que te fiz, me farás a mim, e á terra aonde peregrinaste.",
        "E disse Abraham: Eu jurarei.",
        "Porèm Abraham reprendeo a Abimelech por causa de um poço de agoa, que os servos de Abimelech por força avião tomado.",
        "Então disse Abimelech: Eu não sei quem tenha feito esta coisa; e também tu m'o não fizeste saber, nem eu o ouvi, senão hoje.",
        "E tomou Abraham ovelhas e vacas, e deu as a Abimelech; e fizeram ambos concerto.",
        "E por Abraham sete cordeiras da manada a parte.",
        "E Abimelech disse a Abraham: de que servem aqui estas sete cordeiras, que poseste à parte?",
        "E disse: De que tomarás sete cordeiras de minha mão, paraque sejam em testimunho, que eu cavei este poço.",
        "Por isso se chamou aquele lugar Berseba, pois ambos juraram ali.",
        "assim fizeram concerto em Berseba: Depois se levantou-se Abimelech e Pichol cabeça de seu exercito, e tornaram se para a terra dos Filisteus.",
        "E plantou um bosque em Berseba, e invocou lá o nome de JEHOVAH, Deus eterno.",
        "E peregrinou Abraham muitos dias na terra dos Filisteus."
      ]
    },
    "22": {
      "titulo": "O sacrifício de Isaque",
      "versiculos": [
        "E aconteceo depois destas cousas, que Deus tentou a Abraham, e disse lhe: Abraham! e elle disse: eis me aqui.",
        "E disse: Toma agora a teu filho, teu unico a quem amas, a Isaque, e vaete á terra de Morya, e oferece o ali em holocausto sobre uma das montanhas, que eu te direi.",
        "Então se levantou-se Abraham pela manhã de madrugada, e albardou seu asno, e tomou dous de seus moços com sigo, e a Isaque seu filho; e fendeo lenha para o holocausto, e levantouse, e foi-se ao lugar que Deus lhe dissera.",
        "Ao terceiro dia levantou-se Abraham seus olhos, e viu o lugar de longe.",
        "E disse Abraham a seus moços: ficaevos aqui com o asno, e eu com o rapaz iremos até ali; e avendo adorado, nós tornaremos a vosoutros.",
        "E tomou Abraham a lenha do holocausto, e pôla sobre Isaque seu filho; e elle tomou o fogo e o cutelo em sua mão, e foram ambos juntos.",
        "Então falou Isaque a Abraham seu pai, e disse: Pai meu! e elle disse: eis me aqui filho meu! e elle disse: eis aqui o fogo e a lenha, porèm aonde está o cordeiro para o holocausto?",
        "E disse Abraham: Deus proverá para si um cordeiro em holocausto, meu filho: assim iam ambos juntos.",
        "E vieram ao lugar que Deus lhe dissera, e edificou Abraham ali um altar, e compóz a lenha, e amarrou a Isaque seu filho, e deitou o sobre o altar em cima da lenha.",
        "E estendeo Abraham sua mão, e tomou o cutelo, para degolar a seu filho.",
        "Mas o Anjo de JEHOVAH lhe bradou desdo céu, e disse: eis me aqui.",
        "Então disse: não estendas tua mão sobre o rapaz, e não lhe faças nada; pois agora sei, que es temente a Deus, e não me refusaste a tue filho, a teu unico.",
        "Então levantou-se Abraham seus olhos, e olhou; e eis um carneiro de tras dele, travado por seus cornos em um mato; e foi Abraham, e tomou o carneiro, e ofereceu o em holocausto, em lugar de seu filho.",
        "E chamou Abraham o nome daquele lugar, JEHOVAH proverá; por onde se diz o dia de hoje: No monte de JEHOVAH se proverá.",
        "Então o Anjo de JEHOVAH bradou a Abraham á segunda vez desdo céu.",
        "E disse: Por mim mesmo juro, diz JEHOVAH: pois fizeste esta obra, e não refusaste a teu filho, a teu unico.",
        "Que abençoando te abençoarei, e multiplicando multiplicarei tua semente como as estrelas do céu, e como a area que está na praya do mar; e tua semente possuirá em herança as portas de seus inimigos.",
        "E em tua semente serão benditas todas as gentes da terra: pois obedeceste à minha voz.",
        "Então Abraham tornou a seus moços, e levantaraõse, e foram juntos para Berseba; e Abraham habitou em Berseba.",
        "E aconteceo depois destas cousas, que denunciaram a Abraham, dizendo: eis que também Milca pariu filhos a Nahor teu irmão.",
        "A Uz seu primogenito, e a Buz seu irmão, e a Kemuel pai de Aram.",
        "E a Chesed, e a Haso, e a Pildas, e a Jidlaph, e a Betuel.",
        "E Betuel gerou a Rebeca: estes oito pariu Milca a Nahor, irmão de Abraham.",
        "E sua concubina cujo nome era Reuma, ella pariu também a Tebah, e a Gaham, e a Tahas, e a Maacha."
      ]
    },
    "23": {
      "titulo": "Morte de Sara",
      "versiculos": [
        "E a vida de Sara foi cento e vinte e sete annos: estes foram os annos da vida de Sara.",
        "E morreo Sara em Kiriath-Arba, esta é Hebron na terra de Canaã; e veyo Abraham a lamentar a Sara, e a chorála.",
        "Depois se levantou-se Abraham de sobre a face de seu morto, e falou a os filhos de Hete, dizendo:",
        "Peregrino e forasteiro sou entre vosoutros: dae me possessão de sepultura com vosco, paraque eu sepulte a meu morto de diante de minha face.",
        "E responderam os filhos de Hete a Abraham, dizendolhe:",
        "Ouve nos, meu senhor; principe de Deus es no meio de nosoutros; enterra teu morto no escolhido de nossas sepulturas; nenhum de nós te impedirá sua sepultura, para enterrar teu morto.",
        "Então se levantou-se Abraham, e inclinouse diante do povo da terra diante dos filhos de Hete.",
        "E falou com eles, dizendo: Se é com vossa vontade, que eu sepulte meu morto de diante de minha face, ouvime, e falae por mim a Efron o filho de Zohar.",
        "Que elle me dé a cova de Machpela que tem, que é ao cabo de seu campo; que m'a dé polo devido preço em herança de sepulcro, no meio de vosoutros.",
        "Ora Efrom estava assentado no meio dos filhos de Hete: e respondeo Efron Heteo a Abraham em ouvidos dos filhos de Hete, de todos os que entravam pela porta de sua cidade, dizendo:",
        "não, meu senhor, ouveme: o campo te dou, também te dou a cova que nelle está; diante dos olhos dos filhos de meu povo t'a dou; sepulta teu morto.",
        "Então Abraham se inclinou diante da face do povo da terra.",
        "E falou a Efron em ouvidos do povo da terra, dizendo: mas tu es este? ora ouve me: O preço do campo darei, toma o de mim, e sepultarei ali meu morto.",
        "E respondeo Efron a Abraham, dizendolhe:",
        "Meu senhor, ouve me: A terra é de quatrocentos siclos de prata; que isto é entre mim e entre ti? sepulta teu morto.",
        "E Abraham deu ouvidos a Efron; e Abraham pesou a Efron o dinheiro de que tinha falado em ouvidos dos filhos de Hete, quatrocentos siclos de prata, correntes entre mercadores.",
        "assim se confirmou o campo de Efron que estava em Machpela, em fronte de Mamre, o campo e a cova que nelle estava, e todo o arvoredo que no campo havia, que estava em todo seu contorno ao redor.",
        "A Abraham em possessão diante dos olhos dos filhos de Hete, de todos os que entravam pela porta de sua cidade.",
        "E depois sepultou Abraham a Sara sua mulher na cova do campo de Machpela, em fronte de Mamre que é Hebron, na terra de Canaã.",
        "assim se confirmou aquele campo dos filhos de Hete, e a cova que nelle estava, a Abraham em possessão de sepultura."
      ]
    },
    "24": {
      "titulo": "Rebeca para Isaque",
      "versiculos": [
        "Abraham pois era já velho e entrado em dias, e JEHOVAH havia abençoado a Abraham em tudo.",
        "E disse Abraham a seu servo, o mais velho de sua casa, que tinha o governo sobre tudo que possuhia: Poem agora tua mão debaixo de minha coxa.",
        "Paraque eu te faça jurar por JEHOVAH o Deus do céu, e Deus da terra, que não tomarás para meu filho mulher das filhas dos Cananeos, em meio dos quaes eu habito.",
        "Mas que irás á minha terra, e á minha parentela, e tomarás de lá mulher para meu filho Isaque.",
        "E disse lhe o servo: Porventura não quererá seguir me aquela mulher a esta terra: Tornando tornarei pois a teu filho á terra d'onde tens sahido?",
        "E Abraham lhe disse: Guarda-te, que não tornes lá a meu filho.",
        "JEHOVAH o Deus do céu, que me tomou da casa de meu pai, e da terra de minha parentela, e que me falou, e que me jurou, dizendo: A tua semente darei esta terra: Elle enviará seu anjo diante de tua face, peraque de lá tomes mulher para meu filho.",
        "porém se a mulher não quiser seguirte, serás limpo deste meu juramento; somente não tornes lá a meu filho.",
        "Então pôs o servo sua mão debaixo da coxa de Abraham seu senhor, e juroulhe sobre este negocio.",
        "E tomou aquele servo dez camelos dos camelos de seu senhor, e partiose, e toda a fazenda de seu senhor estava em sua mão, e levantouse e partiose a Mesopotamia, á cidade de Nahor.",
        "E fez ajoelhar os camelos fora da cidade, junto a um poço de agoa, á hora da tarde, ao tempo que as moças saíam a tirar agoa.",
        "E disse: JEHOVAH, Deus de meu senhor Abraham! Ora faze que ella encontre hoje diante de mim, e faze misericordia a meu senhor Abraham.",
        "eis que eu estou em pé junto a fonte de agoa, e as filhas dos varoẽs desta cidade saíram a tirar agoa:",
        "Seja pois que a moça, a quem eu disser: Abaixa agora teu cantaro paraque eu beba; e ella disser: Bebe, e também darei de beber a teus camelos; aquela seja a que assinalaste a teu servo Isaque, e que eu conheça nisso, que fizeste misericordia a meu senhor.",
        "E aconteceo que, antes que elle acabasse de falar, eis que Rebeca saía, que havia nacido a Betuel, filho de Milca, mulher de Nahor, irmão de Abraham, e trazia seu cantaro sobre seu hombro.",
        "E a moça era mui fermosa de vista, virgem, a que varão não havia conhecido: e deceo á fonte, e encheo seu cantaro, e subio.",
        "Então o servo lhe correo ao encontro, e disse: Deixa me ora beber uma pouca de agoa de teu cantaro.",
        "E ella disse: Bebe meu senhor; e apresurouse, e abaixou seu cantaro sobre sua mão, e deulhe de beber.",
        "E acabando ella de lhe dar de beber, disse: Também tirarei agoa para teus camelos, até que acabem de beber.",
        "E apresurouse, e vazou seu cantaro na pia, e correo outra vez ao poço a tirar agoa, e tirou para todos seus camelos.",
        "E o varão estava espantado dela, calando, para saber se JEHOVAH havia prosperado seu caminho, ou não.",
        "E aconteceo que, acabando os camelos de beber, tomou o varão um pendente de ouro, de meio siclo de peso, e duas manilhas sobre suas mãos de peso de dez siclos de ouro.",
        "E disse: Cuja filha es? Ora faze m'o saber: Há também em casa de teu pai lugar para nos a pousar?",
        "E ella lhe dissera: Eu sou a filha de Betuel, filho de Milca, ao qual pariu a Nahor.",
        "Dissera lhe mais: Também temos palha e muito pasto, também lugar para passar a noite.",
        "Então inclinouse aquele varão, e adorou a JEHOVAH.",
        "E disse: Bendito JEHOVAH Deus de meu senhor Abraham, que não tirou sua beneficencia e sua verdade de meu senhor: quanto a mim, JEHOVAH me guiou neste caminho á casa dos irmãos de meu senhor.",
        "E a moça correo, e fez saber estas cousas na casa de sua mãe.",
        "E Rebeca tinha um irmão, cujo nome era Laban: e Laban correo fora a aquele varão á fonte.",
        "E aconteceo que, quando elle vira o pendente e as manilhas sobre as mãos de sua irmã; e quando ouvira as palavras de sua irmã Rebeca, que dizia: assim me falou aquele varão; veyo ao varão, e eis que estava em pé junto a os camelos á fonte.",
        "E disse: Entra, bendito de JEHOVAH, porque estarás fora? pois já eu aparelhei a casa, e o lugar para os camelos.",
        "Então veyo aquele varão a casa, e desataram os camelos, e deram palha e pasto a os camelos, e agoa para lavar os pés dele, e os pés dos varoẽs que estavam com elle.",
        "Depois poseram diante dele de comer; porém elle disse: não comerei, até que haja falado minhas palavras; e disse: Falla.",
        "Então disse: Eu sou o servo de Abraham.",
        "E JEHOVAH abençoou muito a meu senhor, de maneira que foi engrandecido, e deu lhe ovelhas e vacas, e prata e ouro, e servos e servas, e camelos e asnos.",
        "E Sara a mulher de meu senhor pariu um filho a meu senhor depois de sua velhice, e deulhe tudo quanto tem.",
        "E meu senhor me fez jurar, dizendo: não tomarás mulher para meu filho das filhas dos Cananéõs, em cuja terra habito.",
        "Senão irás á casa de meu pai, e a minha familia, e tomarás mulher para meu filho.",
        "Então disse eu a meu senhor: Por ventura não me seguirá a mulher.",
        "E elle me disse: JEHOVAH, diante de cujo rosto andado tenho, enviará seu anjo contigo, e prosperará teu caminho, paraque tomes mulher para meu filho de minha familia, e da casa de meu pai.",
        "Então serás limpo de meu juramento, quando fores a minha familia; e se não t'a derem, limpo serás de meu juramento.",
        "E hoje cheguei á fonte, e disse: JEHOVAH, Deus de meu senhor Abraham! se tu agora prosperarás meu caminho, no qual eu ando.",
        "eis que estou junto a fonte de agoa: Seja pois, que a donzela que sahir para tirar agoa, e á qual eu disser; ora dáme uma pouca de agoa de teu cantaro:",
        "E ella me disser; bebe tu também, e também tirarei agoa para teus camelos; esta seja a mulher, que JEHOVAH assinalou ao filho de meu senhor.",
        "Antes que eu acabasse de falar em meu coração, eis que Rebeca saía e trazia seu cantaro sobre seu hombro, e deceo á fonte, e tirou agoa; e eu lhe disse: Ora dá me de beber.",
        "E ella se apresurou, e abaixou seu cantaro de sobre si, e disse: Bebe, e também darei de beber a teus camelos; e bebi e ella deu também de beber a os camelos.",
        "Então lhe perguntei, e disse: Cuja filha tu es? e ella disse: Filha de Betuel, filho de Nahor, a quem lhepario Milca; então tenho posto o pendente em seu rosto, e as manilhas sobre suas mãos.",
        "E inclinandome adorei a JEHOVAH, e bendisse a JEHOVAH, Deus de meu senhor Abraham, que me havia encaminhado por caminho da verdade, pera tomar a filha do irmão de meu senhor para seu filho.",
        "Agora pois, se vos outros aveis de fazer misericordia e verdade a meu senhor, fazei-m'o saber; e se não também fazei-m'o saber, paraque eu olhe á mão direita, ou á esquerda.",
        "Então respondeo Laban e Betuel, e disseram: De JEHOVAH procedeo este nefocio; não podemos falar a ti mal ou bem.",
        "Ves aqui, Rebeca está diante de tua face, toma a, e vai te, seja a mulher do filho de teu senhor, como tem dito JEHOVAH.",
        "E aconteceo que, ouvindo o servo de Abraham suas palavras, inclinouse á terra diante de JEHOVAH.",
        "E tirou o servo vasos de prata e vasos de ouro, e vestidos, e deu os a Rebeca; também deu cousas preciosas a seu irmão, e a sua mãe.",
        "então comeram e beberam, elle e os varoẽs que com elle estavam; e passaram a noite: e levantaraõse pela manhã, e disse: Deixae me ir a meu senhor.",
        "Então disse seu irmão e sua mãe: Fique a moça com nosco alguns ou dez dias, depois irás.",
        "porém elle lhes disse: não me detenhais, pois JEHOVAH tem prosperado meu caminho; deixae partirme, que me vou a meu senhor.",
        "E disseram: Chamemos a moça, e perguntemos lh'o.",
        "E chamaram a Rebeca, e disseram lhe: Irás tu com este varão? e ella respondeo: Irei.",
        "Então despediram a Rebeca sua irmã, e a sua ama, e ao servo de Abraham, e a seus varoẽs.",
        "E abençoaram a Rebeca, e disseram lhe: ó nossa irmã, sejas tu em milhares de milhares, e tua semente possua a porta de seus aborrecedores!",
        "E Rebeca se levantou-se com suas moças, e subiram sobre os camelos, e seguiram ao varão: e tomou aquele servo a Rebeca, e partiose.",
        "Ora Isaque vinha d'onde se vem ao poço de Lachai-Roi; e habitava na terra do Sul.",
        "E Isaque sahira a orar no campo, á hora da tarde: e levantou-se seus olhos, e olhou, e eis que os camelos vinham.",
        "Rebeca também levantou-se seus olhos, e viu a Isaque, e lançouse do camelo.",
        "E disse ao servo: Quem é aquele varão, que vem pelo campo ao encontro de nós? e o servo disse: Este é meu senhor; então tomou ella o véu, e cubriose.",
        "E o servo contou a Isaque todas as cousas que fizera.",
        "E Isaque trouse a em a tenda de sua mãe Sara, e tomou a Rebeca, e foi lhe por mulher, e amou a: assim Isaque foi consolado depois da morte de sua mãe."
      ]
    },
    "25": {
      "titulo": "Esaú e Jacó",
      "versiculos": [
        "E Abraham proseguio, e tomou outra mulher; e seu nome era Ketura.",
        "E pariolhe a Zimran, e a Joksan, e a Medan, e a Midian e a Jisback, e a Suah.",
        "E Joksan gerou a Seba, e a Dedan: e os filhos de Dedan foram Assurim, e Letusim, e Leummim.",
        "E os filhos de Midian foram Efa, e Efer, e Hanoch, e Abidah, e Eldah: estes todos foram filhos de Ketura.",
        "porém Abraham deu tudo o que tinha a Isaque.",
        "Mas a os filhos das concubinas que Abraham tinha, deu Abraham presentes, e despedio os de seu filho Isaque, vivendo elle ainda, ao Oriente para a terra Oriental.",
        "Estes pois são os dias dos annos da vida de Abraham, que viveo; cento e setenta e cinco annos.",
        "E espirou e morreo Abraham em boa velhice, velho e farto de dias: e foi congregado a seus povos.",
        "E sepultaram o Isaque e Ismael, seus filhos, na cova de Machpela, no campo de Efron, filho de Zohar Hetéo, que estava em fronte de Mamre.",
        "Nocampo que Abraham compràra dos filhos de Hete: Ali está sepultado Abraham, e Sara sua mulher.",
        "E aconteceo depois da morte de Abraham, que Deus abençoou a Isaque seu filho; e habitava Isaque junto ao poço Lachai-Roi.",
        "Estas porém são as geraçoẽs de Ismael filho de Abraham, a quem pariu Hagar Egipcia, serva de Sara, a Abraham.",
        "E estes são os nomes dos filhos de Ismael por seus nomes, segundo suas geraçoẽs: o primogenito de Ismael era Nebajoth, depois Kedar, e Abdeel, e Mibsam.",
        "E Misma, e Duma, e Massa.",
        "Hadar, e Thema, Jetur, Nafis, e Kedma.",
        "Estes são os filhos de Ismael, e estes são seus nomes em suas vilas, e em seus paços; doze principes segundo suas familias.",
        "E estes são os annos da vida de Ismael, cento e trinta e sete annos; e elle espirou, e morreo, e foi congregado a seus povos.",
        "E habitaram desde Havila até Sur, que está em fronte de Egipto, aonde vas para Assur; e fez seu assento diante da face de todos seus irmãos.",
        "E estas são as geraçoẽs de Isaque, filho de Abraham: Abraham gerou a Isaque.",
        "E era Isaque de idade de quarenta annos, quando tomou a Rebeca, filha de Betuel Araméo de Paddan-Aram, irmã de Laban Araméo, por sua mulher.",
        "E Isaque orou a JEHOVAH em presença de sua mulher, pois era esteril; e JEHOVAH moveo se dele, de maneira que concebeu Rebeca sua mulher.",
        "E os filhos se empuxavam em seu ventre; então disse: Se assim é, porque eu sou aqui? E foise a perguntar a JEHOVAH.",
        "E JEHOVAH lhe disse: Dous povos há em teu ventre, e duas naçoẽs se dividiráõ de tuas entranhas, e o um povo será mais forte que o outro povo; e o maior servirá ao menor.",
        "E cumprindo se seus dias para parir, eis gemeos em seu ventre.",
        "E saiu o primeiro ruivo, e era todo como um vestido cabeludo; por isso chamaram seu nome Esau.",
        "E depois saiu seu irmão, travada sua mão do calcanhar de Esau; por isso se chamou seu nome Jacob: E era Isaque de idade de sessenta annos, quando os gerou.",
        "E creceram os meninos, e Esau foi varão entendido na caça, varão do campo; mas Jacob era varão sincero, habitando em tendas.",
        "E amava Isaque a Esau, porque a caça era por sua boca; mas Rebeca amava a Jacob.",
        "E Jacob guisara um guisado; e veyo Esau do campo, e estava cansado.",
        "E disse Esau a Jacob: Deixa me ora sorver deste vermelho, o vermelho ali, porque estou cansado: por isso se chamou seu nome, Edom.",
        "Então disse Jacob: Vende me hoje tua primogenitura?",
        "E disse Esau: eis que me vou a morrer, e paraque me servirá logo a primogenitura?",
        "Então disse Jacob: Jura me hoje; e jurou lhe, e vendeo sua primogenitura a Jacob.",
        "E Jacob deu pão a Esau e o guisado das lentilhas; e comeo, e bebeo; e levantouse, e foi se: assim desprezou Esau a primogenitura."
      ]
    },
    "26": {
      "titulo": "Isaque em Gerar",
      "versiculos": [
        "E havia fome na terra, de mais da primeira fome, que foi nos dias de Abraham: por isso foise Isaque a Abimelech Rei dos Filisteus em Gerar.",
        "E apareceolhe JEHOVAH, e disse: não deças a Egipto; habita na terra que eu te disser.",
        "Peregrina nesta terra, e serei contigo, e te abençoarei: porque a ti e a tua semente darei todas estas terras, e confirmarei o juramento, que tenho jurado a Abraham teu pai.",
        "E multiplicarei tua semente como as estrelas do céu, e darei à tua semente todas estas terras; e em tua semente serão benditas todas as gentes da terra.",
        "pois Abraham obedeceo à minha voz, e guardou meu mandado, meus preceitos, meus estatutos, e minhas leys.",
        "assim habitou Isaque em Gerar.",
        "E perguntando lhe os varoẽs daquele lugar acerca de sua mulher, disse: Minha irmã é; porque temia de dizer, minha mulher é, paraque porventura dizia elle me não matem os varoẽs daquele lugar por amor de Rebeca; porque era formosa de vista.",
        "E aconteceo que, como elle esteve ali muito tempo, Abimelech Rei dos Filisteus olhou por uma janela e viu, eis que Isaque estava zombando com Rebeca sua mulher.",
        "Então chamou Abimelech a Isaque, e disse: eis que na verdade ella é tuã mulher; como pois disseste; minha irmã é? e disse lhe Isaque: Porque eu dizia; paraque eu por ventura não morra por amor dela.",
        "E disse Abimelech: Que é isto que fizeste-nos? Facilmente se ouvera deitado algum deste povo com tua mulher, de maneira que ouveras trazido culpa sobre nós.",
        "E mandou Abimelech a todo o povo, dizendo: Qualquer que tocar a este varão ou a sua mulher, de morte morrerá.",
        "E semeou Isaque naquela mesma terra, e achou naquele mesmo anno cem medidas, porque JEHOVAH o abençoava.",
        "E engrandeceo se o varão, e hia se engrandecendo, até que foi feito mui grande.",
        "E tinha possessão de ovelhas, e possessão de vacas, e muito aparato; de maneira que os Filisteus o envejavam.",
        "E todos os poços, que os servos de seu pai nos dias de seu pai Abraham tinham cavado, os Filisteus entulharam, e os encheram de terra.",
        "Também disse Abimelech a Isaque: Aparta te de nosoutros; porque muito mais poderoso te tens feito que nós.",
        "Então Isaque foise dali, e fez seu assento no valle de Gerar, e habitou lá.",
        "E tornou Isaque, e cavou os poços de agoa, que cavaram nos dias de Abraham seu pai, e que os Filisteus taparam depois da morte de Abraham; e chamou seus nomes dos nomes, com que lhes chamara seu pai.",
        "Cavaram pois os servos de Isaque naquele valle, e acharam ali um poço de águas vivas.",
        "E os Pastores de Gerar porfiaram com os pastores de Isaque, dizendo: Nossa é esta agoa: por isso chamou o nome daquele poço, Esek; porque contenderam com elle.",
        "Então cavaram outro poço, e também porfiaram sobre elle: por isso chamou seu nome Sitna.",
        "E partiose dali, e cavou outro poço, e não porfiaram sobre elle: por isso chamou seu nome Rehoboth, e disse: Porque agora nos dilatou JEHOVAH, e crecemos nesta terra.",
        "Depois subio dali a Ber Seba.",
        "E apareceolhe JEHOVAH naquela mesma noite, e disse: Eu sou o Deus de Abraham teu pai: não temas, porque eu sou contigo e abençoartehei, e multiplicarei tua semente, por amor de Abraham meu servo.",
        "Então edificou ali um altar, e invocou o nome de JEHOVAH, e armou ali sua tenda; e os servos de Isaque cavaram ali um poço.",
        "E Abimelech veyo a elle de Gerar, com Ahuzzath seu amigo, e Pichol o principe de seu exercito.",
        "E disselhes Isaque: Porque viestes a mim, pois que vos me aborreceis, e me enviastes de vosotros?",
        "E eles disseram: Vendo avemos visto, que JEHOVAH é contigo, poloque dissemos: haja agora juramento entre nosoutros, entre nós e entre ti; e façamos concerto contigo.",
        "Que nos não faças mal, como nós não temos te tocado, e como sómente te avemos feito bem, e deixámos ir-te em paz: Agora tu es o bendito de JEHOVAH.",
        "Então lhes fez um convite, e comeram e beberam.",
        "E levantaram se de madrugada, e juraram o um ao outro; depois os despedio Isaque, e partiram se dele em paz.",
        "E aconteceo naquele mesmo dia, que vieram os servos de Isaque, e denunciaram lhe acerca do negocio do poço, que tinham cavado; e dissearõ lhe: Temos achado agoa.",
        "E chamou lhe, Seba: por isso é o nome daquela cidade Ber-Seba até o dia de hoje.",
        "Ora sendo Esau de idade de quarenta annos, tomou por mulher a Judith, filha de Beeri Heteo, e a Basmate, filha de Elon Heteo.",
        "E estas foram a Isaque e a Rebeca uma amargura do espírito."
      ]
    },
    "27": {
      "titulo": "A bênção roubada",
      "versiculos": [
        "E aconteceo que, como Isaque envelheceo, e seus olhos se escureceram, de maneira que não podia ver, chamou a Esau seu filho maior, e disse lhe: Meu filho: e elle lhe disse: eis me aqui.",
        "E elle disse: eis que já agora envelheci, e não sei o dia de minha morte.",
        "Agora pois, toma ora teu aparelho, tua aljava e teu arco, e sahe ao campo, e caça para mim caça.",
        "E faze me manjares saborosos, como eu os amo, e traze m'os; paraque eu coma, paraque minha alma te abençoe, antes que morra.",
        "E Rebeca escutou quando Isaque falava a seu filho Esau: e foise Esau ao campo, para caçar a caça, que havia de trazer.",
        "Então falou Rebeca a Jacob, seu filho, dizendo: eis que tenho ouvido a teu pai, que falava com Esau teu irmão, dizendo:",
        "Traze me caça, e faze para mim manjares saborosos, para que eu coma, e te abençoe diante da face de JEHOVAH antes de minha morte.",
        "Agora pois, filho meu, ouve minha voz naquilo que te mando.",
        "Vai agora ao rebanho, e traze para mim de lá dous bons cabritos das cabras, e eu farei golodices por teu pai, como elle ama.",
        "E tu as levarás a teu pai, e comerá; paraque te abençoe antes de sua morte.",
        "Então disse Jacob a Rebeca sua mãe: eis que Esau meu irmão é varão veloso, e eu varão liso.",
        "Porventura me apalpará meu pai, e serei em seus olhos como enganador: assim traria eu sobre mim maldição e não bênção.",
        "E disse lhe sua mãe: Meu filho, tua maldição seja sobre mim; ouve somente minha voz, e vai, traze m'os.",
        "E foi, e tomou os, e trouxe os a sua mãe; e sua mãe fez manjares saborosos, como seu pai os amava.",
        "Depois tomou Rebeca os vestidos preciosos de Esau seu filho maior, que tinha consigo em casa, e vestiu a Jacob seu filho menor.",
        "E as peles dos cabritos das cabras fez vestir sobre suas mãos, e sobre a lisadura de seu pescoço.",
        "E deu os manjares saborosos, e o pão, que tinha adereçado, na mão de Jacob seu filho.",
        "E elle veyo a seu pai, e disse: Meu pai! e elle disse: eis me aqui; quem es tu, meu filho?",
        "E Jacob disse a seu pai: Eu sou Esau teu primogenito; feito tenho como me disseste: Levanta te agora, assenta te, e come de minha caça, paraque tua alma me abençoe.",
        "Então disse Isaque a seu filho: Como é isto, que taõ apressadamente a achaste, filho meu? e elle disse: pois JEHOVAH teu Deus a fez encontrar diante de minha face.",
        "E disse Isaque a Jacob: Chega te agora, paraque te apalpe, meu filho; se es meu filho Esau mesmo, ou não.",
        "Então se chegou Jacob a Isaque seu pai, que o apalpou, e disse: A voz é a voz de Jacob, porèm as mãos são as mãos de Esau.",
        "E não o conheceu, pois suas mãos estavam velosas, como as mãos de Esau seu irmão: e abençoou o.",
        "E disse: Es tu meu filho Esau mesmo? e elle disse: Eu sou.",
        "Então disse: Faze chegar isso perto de mim, paraque coma da caça de meu filho; paraque minha alma te abençoe: e chegoulh'o, e comeo; trouxe lhe também vinho e bebeo.",
        "E disse lhe Isaque seu pai: Ora chega-te, e beya me, filho meu.",
        "E chegouse, e beiou o; então cheirou o cheiro de seus vestidos, e abençoou o, e disse: eis que o cheiro de meu filho é como o cheiro do campo, que JEHOVAH abençoou.",
        "assim pois te dé Deus do orvalho do céu, e das gorduras da terra; e multidão de trigo e de mosto.",
        "Sirvaõ te povos, e naçoẽs te incurvem a ti: Sé senhor de teus irmãos, e os filhos de tua mãe se incurvem a ti: Malditos os que te amaldiçoarem, e benditos os que te abençoarem.",
        "E aconteceo, acabando Isaque de abençoar a Jacob, sucedeo que, Jacob sahindo apenas havia sahido da face de Isaque seu pai, veyo Esau seu irmão de sua caça.",
        "E fez também elle manjares saborosos, e trouxe os a seu pai: Levante se meu pai, e coma da caça de seu filho, paraque me abençoe tua alma.",
        "E disse lhe Isaque seu pai: Quem es tu? e elle disse: Eu sou teu filho, teu primogenito, Esau.",
        "Então estremeceo Isaque de um estremecimento muito grande; e disse: Quem pois é aquele, que caçou a caça, e m'a trouxe? e comi de tudo, antes que tu viesses, e abençoei o: Também será bendito.",
        "Ouvindo Esau as palavras de seu pai, bradou com grande e mui amargo brado, e disse a seu pai: Abençoa me também a mim, meu pai.",
        "E elle disse: Veyo teu irmão com engano, e tomou tua bênção.",
        "Então disse elle: não por isso seu nome foi chamado Jacob, porque já duas vezes me enganou? minha primogenitura me tomou, e eis que agora me tomou minha bênção: mais disse: não reservaste pois para mim nenhuma bênção.",
        "Então respondeo Isaque, e disse a Esau: eis que o tenho posto por senhor sobre ti, e todos seus irmãos lhe tenho dado por servos: e de trigo e de mosto o tenho fortalecido; que pois te farei agora, meu filho?",
        "E disse Esau a seu pai: Tens sómente esta uma bênção meu pai? abençoa me também a mim, meu pai; e levantou-se Esau sua voz, e chorou.",
        "Então respondeo Isaque seu pai, e disse lhe: eis que nas gorduras da terra será tua habitação, e do orvalho do céu, de riba serás bendito.",
        "E por teu cutelo viverás, e a teu irmão servirás: Porém acontecerá que quando tu senhoreares, então descarregarás seu jugo de teu pescoço.",
        "E aborreceo Esau a Jacob por causa daquela bênção, com que seu pai o tinha abençoado; e Esau disse em seu coração: Chegarsehaõ os dias do luto de meu pai: e matarei a Jacob meu irmão.",
        "E denunciadas foram a Rebeca estas palavras de Esau seu filho maior; e ella enviou, e chamou a Jacob seu filho menor, e disse lhe: eis que Esau teu irmão se consola sobre ti, para te matar.",
        "Agora pois meu filho, ouve minha voz e levanta-te: Acolhe te a Laban meu irmão em Haran.",
        "E mora com elle alguns dias, até que passe o furor de teu irmão.",
        "Até que se desvie de ti a ira de teu irmão, e se esqueça do que lhe fizeste: então enviarei, e te tomarei de lá; porque seria eu desfilhada também de vos ambos em um dia?",
        "E disse Rebeca a Isaque: Enfadada estou de minha vida, por causa das filhas de Hete; se Jacob tomar mulher das filhas de Hete, como estas são, das filhas desta terra, paraque me será a vida?"
      ]
    },
    "28": {
      "titulo": "O sonho em Betel",
      "versiculos": [
        "E Isaque chamou a Jacob, e abençoou o, e mandoulhe, e disse lhe: não tomes mulher das filhas de Canaã.",
        "Levanta-te, vai a Paddan-Aram, á casa de Betuel, pai de tua mãe, e toma te de lá uma mulher das filhas de Laban, irmão de tua mãe.",
        "E Deus Todopoderoso te abençoe, e te faça frutificar, e te multiplique, paraque sejas em multidão de povos.",
        "E te dé a bênção de Abraham, a ti e a tua semente contigo, paraque em herança possuas a terra de tuas peregrinaçoẽs, que Deus deu a Abraham.",
        "assim enviou Isaque a Jacob, o qual foi-se a Paddan- Aram, a Laban filho de Betuel Syro, irmão de Rebeca, mãe de Jacob e de Esau.",
        "Vendo pois Esau, que Isaque abençoara a Jacob, e o enviara a Paddan-Aram, para tomar mulher para si dali, e que abençoando o, lhe mandara, dizendo: não tomes mulher das filhas de Canaã.",
        "E que Jacob obedecera a seu pai, e a sua mãe, e se fóra a Paddan-Aram.",
        "Vendo também Esau, que as filhas de Canaã eram más nos olhos de Isaque seu pai.",
        "Foi-se Esau a Ismaël, e tomou para si por mulher, alem de suas mulheres, a Mahalath, filha de Ismaël, filho de Abraham, irmã de Nebajoth.",
        "Partiose pois Jacob de Berseba, e foise a Haran.",
        "E chegou a um lugar, onde passou a noite, porque já o sol era posto: E tomou das pedras daquele lugar, e as pôs a sua cabeceira, e deitouse naquele mesmo lugar.",
        "E sonhou; E eis uma escada era posta na terra, cuja cabeça tocava no céu: e eis que os Anjos de Deus subiam e diziam por ella.",
        "E eis que JEHOVAH estava em cima dela, e disse: Eu sou JEHOVAH, o Deus de Abraham teu pai, e o Deus de Isaque: Esta terra, em que estás deitado, te darei a ti, e a tua semente.",
        "E tua semente será como o pó da terra, e estenderse há ao ocidente, e ao oriente, e ao norte, e ao sul, e em ti, e em tua semente serão benditas todas as familias da terra.",
        "E eis que estou contigo, e te guardarei por onde quer que fores, e te tornarei a esta terra: porque te não deixarei, até que haja feito o que te tenho dito.",
        "Acordado pois Jacob de seu sono, dizia: Certamente JEHOVAH está neste lugar; e eu não o sabia.",
        "E temeo, e disse: Quam temeroso é este lugar, outra coisa não é aqui, senão casa de Deus; e esta é a porta do céu.",
        "Então se levantou-se Jacob pola manhã de madrugada, e tomou a pedra, que tinha posto por sua cabeceira, e a pôs por estatua, e derramou azeite em cima dela.",
        "E chamou o nome daquele lugar Betel; sendo porém o nome daquela cidade d'antes, Luz.",
        "E Jacob votou um voto, dizendo: Se Deus for comigo, e me guardar nesta viagem que faço, e me der pão para comer, e vestidos para vestir;",
        "E eu em paz tornar á casa de meu pai: JEHOVAH me será por Deus.",
        "E esta pedra que tenho posto por estatua, será casa de Deus, e de tudo quanto me deres, dezimando dezimarei para ti."
      ]
    },
    "29": {
      "titulo": "Jacó e Raquel",
      "versiculos": [
        "Então levantou-se Jacob seus pés, e foi se á terra dos filhos dos oriente.",
        "E olhou, e eis um poço no campo, e eis tres rebanhos de ovelhas que deitavam junto a elle; porque daquele poço abeberavam os rebanhos: e havia uma grande pedra sobre a boca do poço.",
        "E ajuntavam se ali todos os rebanhos, e revolviam a pedra de sobre a boca do poço, e abeberavam as ovelhas: e tornavam a pedra sobre a boca do poço, em seu lugar.",
        "E disse lhes Jacob: Meus irmãos, donde vos sois? e disseram: Somos de Haran.",
        "E elle lhes disse: Conheceis a Laban filho de Nachor? e diziam: Conhecemos.",
        "Disse lhes mais: Está elle bem? e disseram: Bem está, e eis aqui Rachel sua filha, que vem com as ovelhas.",
        "E elle disse: eis que o dia ainda é grande, não é tempo de ajuntar o gado, abeberae as ovelhas, e ide, apacentae as.",
        "E disseram: não podemos, até que todos os rebanhos se ajuntem, e revolvaõ a pedra de sobre a boca do poço, paraque abeberemos as ovelhas.",
        "Estando elle ainda falando com eles, veyo Rachel com as ovelhas de seu pai: porque ella era pastora.",
        "E aconteceo que, vendo Jacob a Rachel filha de Laban, do irmão de sua mãe, e as ovelhas de Laban do irmão de sua mãe, chegou Jacob, e revolveo a pedra de sobre a boca do poço, e abeberou as ovelhas de Laban, irmão de sua mãe.",
        "E Jacob beiou a Rachel; e levantou-se sua voz, e chorou.",
        "E Jacob annunciou a Rachel, que era irmão de seu pai, e que era filho de Rebeca: então ella correo, e o annunciou a seu pai.",
        "E aconteceo que, ouvindo Laban as novas de Jacob filho de sua irmã, correo lhe ao encontro, e abraçou o, e beiou o, e levou o a sua casa; e contou a Laban todas estas cousas.",
        "Então Laban disse lhe: Verdadeiramente es tu meu osso e minha carne; e ficou com elle um mês inteiro.",
        "Depois disse Laban a Jacob: Porque tu es meu irmão, me has de servir de balde? declara-me, que será teu salario.",
        "E Laban tinha duas filhas; o nome da maior era Lia; e o nome da menor Rachel.",
        "porém Lia tinha olhos tenros; mas Rachel era de formoso sembrante, e fermosa de vista.",
        "E amava Jacob a Rachel, e disse: Sete annos te servirei por Rachel tua filha menor.",
        "Então disse Laban: Melhor é que eu a dé a ti, doque eu a dé a outro varão: fica comigo.",
        "assim servio Jacob sete annos por Rachel; e foram em seus olhos como poucos dias, pois a amava.",
        "E disse Jacob a Laban: Dá me minha mulher, porque meus dias são compridos, paraque entre a ella.",
        "Então ajuntou Laban a todos os varoẽs daquele lugar, e fez um convite.",
        "E aconteceo à tarde, que tomou a Lia sua filha, e trouxe lh'a: e entrou a ella.",
        "E Laban deu lhe a Zilpa sua serva, a Lia sua filha por serva.",
        "E aconteceo pola manhã, e eis que Lia era: poloque disse a Laban; porque me fizeste isso? não tenho servido contigo por Rachel? porque pois me enganaste?",
        "E disse Laban: não se faz assim em nosso lugar, que a menor se dá antes da primogenita.",
        "Compre a semana desta; entonces te também daremos a esta, polo serviço, que ainda outros sete annos servires comigo.",
        "E Jacob fez assim: e comprio a semana desta: então lhe deu a Rachel sua filha, lhe por mulher.",
        "E deu Laban a Rachel sua filha a Bilha sua serva, lhe por serva.",
        "E entrou também a Rachel, e amou também a Rachel mais que a Lia; e servio com elle ainda outros sete annos.",
        "Vendo pois JEHOVAH que Lia era aborrecida, abriu sua madre; porém Rachel era esteril.",
        "E concebeu Lia, e pariu um filho, e chamou seu nome Ruben: porque disse: Porque JEHOVAH atentou para minha aflição, por isso agora me amará meu marido.",
        "E concebeu outra vez, e pariu um filho, dizendo: pois JEHOVAH ouvio, que eu era aborrecida, me também deu a este; e chamou seu nome Simeon.",
        "E tornou a conceber, e pariu um filho, dizendo: Agora esta vez se ajuntará meu marido comigo, porque tres filhos lhe tenho parido: por isso chamou seu nome Levi.",
        "E concebeu outra vez, e pariu um filho, dizendo: Esta vez louvarei a JEHOVAH; por isso chamou seu nome Juda: e cessou de parir."
      ]
    },
    "30": {
      "titulo": "Os filhos de Jacó e suas riquezas",
      "versiculos": [
        "Vendo pois Rachel que não paria a Jacobo, teve Rachel enveja de sua irmã, e disse a Jacob: Da-me filhos, ou se não, sou morta.",
        "Então se acendeo a ira de Jacob contra Rachel, e disse: Estou eu logo em lugar de Deus, que te impedio o fruto de teu ventre?",
        "E ella disse: eis aqui minha serva Bilha, entra a ella, paraque paira sobre meus joelhos, e eu também seja edificada dela.",
        "assim lhe deu a Bilha sua serva por mulher: e Jacob entrou a ella.",
        "E concebeu Bilha, e pariu a Jacob um filho.",
        "Então disse Rachel: Julgou me Deus, e também ouvio minha voz, e me deu um filho: por isso chamou seu nome Dan.",
        "E Bilha serva de Rachel tornou a conceber, e pariu a Jacob o filho segundo.",
        "Então disse Rachel: Com lutas de Deus tenho lutado com minha irmã, também venci; e chamou seu nome Naftali.",
        "Vendo pois Lia, que cessava de parir, tomou também a Zilpa sua serva, e deu a a Jacob por mulher.",
        "E pariu Zilpa serva de Lia um filho a Jacob.",
        "Então disse Lia: Veyo uma chusma: e chamou seu nome Gad.",
        "Depois pariu Zilpa serva de Lia o filho segundo a Jacob.",
        "Então disse Lia: Para minha ventura; porque as filhas me terão por bemaventurada: e chamou seu nome Aser.",
        "E foi Ruben em os dias da sega do tigo, e achou Dudains no campo, e trouxe as a Lia sua mãe: Então disse Rachel a Lia; dáme ora das Dudains de teu filho.",
        "E ella lhe disse: Pouco é, que ajas tomado meu marido, também tomarás as Dudains de meu filho? Então disse Rachel: por isso se deitará contigo esta noite, polas Dudains de teu filho.",
        "Vindo pois Jacob átarde do campo, saiu Lia lhe ao encontro, e disse: A mim entrarás, porque alugando te aluguei polas Dudains de meu filho: e deitouse com ella aquela noite.",
        "E ouvio Deus a Lia; e concebeu, e pariu a Jacob o filho quinto.",
        "Então disse Lia: Deus tem dado meu galardaõ; pois tenho dado minha serva a meu marido: e chamou seu nome Issaschar.",
        "E tornou Lia a conceber, e pariu a jacob o filho sexto.",
        "E disse Lia: Deus me deu a mim uma boa dadiva; esta vez morará meu marido comigo, porque lhe tenho parido seis filhos: e chamou seu nome Zebulon.",
        "E depois pariu uma filha, e chamou seu nome Dina.",
        "E lembrouse Deus de Rachel, e Deus a ouvio, e abriu sua madre.",
        "E concebeu, e pariu um filho, e disse: Tirou Deus minha vergonha.",
        "E chamou seu nome José, dizendo: JEHOVAH me acrecente outro filho.",
        "E aconteceo que, como Rachel pariu a José, disse Jacob a Laban: Deixame ir, que me vou a meu lugar, e a minha terra.",
        "Dá me minhas mulheres, e meus filhos, polas quaes te tenho servido, e irmehei; pois tu sabes meu serviço, que te tenho feito.",
        "Então lhe disse Laban: Se agora tenho achado graça em teus olhos: Experimentado tenho, que JEHOVAH me abençoou por amor de ti.",
        "E disse mais: Determina me teu jornal, que eu t'o darei.",
        "Então lhe disse: Tu sabes, como te tenho servido, e como passou teu gado comigo.",
        "Porque o pouco que tinhas antes de mim, é augmentado em multidão: e JEHOVAH te tem abençoado a meu pé: Agora pois, quando hei de trabalhar também por minha casa?",
        "E disse elle: Que te darei? então disse Jacob: Nada me darás; se fizeres me isto, tornarei a apacentar e a guardar teu rebanho.",
        "Passarei hoje por todo teu rebanho, separando dele todo gado pintado e manchado, e todo gado moreno entre os cordeiros; e o manchado e pintado entre as cabras: e isto será meu jornal.",
        "assim testificará por mim minha justiça no dia da manhã, quando vieres por meu salario diante de tua face: tudo o que não for pintado e manchado entre as cabras, e moreno entre os cordeiros, sermeha por furto.",
        "Então disse Laban: eis que, ouxalá, seja conforme a tua palavra.",
        "E separou naquele mesmo dia os bodes pintados e manchados, e todas as cabras pintadas e manchadas, tudo o em que havia brancura, e tudo o moreno entre os cordeiros; e deu os em as mãos de seus filhos.",
        "E pós tres dias de caminho entre si e entre Jacob: e Jacob apacentava os de mais rebanhos de Laban.",
        "Então tomouse Jacob varas verdes de alemo, e de aveleira, e de castanheiro: e descascou nelas riscas brancas, descobrindo a brancura, que nas varas havia.",
        "E pós estas varas que tinha descascado, 'nos canos e 'nas pias de agoa de abeberar, aonde o rebanho vinha a beber, em fronte do rebanho; e esquentavam se vindo a beber.",
        "E esquentava se o rebanho diante das varas, e as ovelhas pariram salpicados, pintados, e manchados.",
        "Então separou Jacob os cordeiros, e pôs as faces do rebanho para os salpicados, e tudo o moreno entre o rebanho de Laban; e pôs seu rebanho á parte, e não o pôs com o rebanho de Laban.",
        "E sucedia que, cada vez quando o rebanho das temporaãs se esquentava, pôs Jacob as varas diante dos olhos do rebanho nos canos: Paraque se esquentassem diante das varias.",
        "Mas quando o rebanho se esquentava tarde, não as pôs: assim as tardias eram de Laban, e as temporaãs de Jacob.",
        "E creceo o varão em grande maneira, e teve muitos rebanhos, e servas, e servos, e camelos, e asnos."
      ]
    },
    "31": {
      "titulo": "Jacó foge de Labão",
      "versiculos": [
        "Então ouvia as palavras dos filhos de Laban, que diziam: Jacob tem tomado tudo o que era de nosso pai: e do que era de nosso pai, elle fez toda esta gloria.",
        "Via também Jacob o rosto de Laban; e eis que não era para com elle como de ontem e de ant'ontem.",
        "E disse JEHOVAH a Jacob: Torna-te á terra de teus paes, e a tua parentela, e eu serei contigo.",
        "Então enviou Jacob e chamou a Rachel e a Lia, ao campo a seu rebanho.",
        "E disselhes: Vejo que o rosto de vosso pai para comigo não é como de ontem e de ant'ontem; porém o Deus de meu pai esteve comigo.",
        "E vosoutros sabeis, que com todo meu poder tenho servido a vosso pai.",
        "Mas vosso pai me enganou, e mudou meu salario dez vezes; porém Deus não lhe permitio, que me fizesse mal.",
        "Quando elle dizia assim: Os pintados serão teu salario, todos os rebanhos pariam pintados; e quando dizia assim: Os salpicados serão teu salario, todos os rebanhos pariam salpicados.",
        "assim Deus tirou o gado de vosso pai, e m'o deu a mim.",
        "E sucedeu que, ao tempo quando o rebanho se esquentava, eu levantei meus olhos, e vi em sonhos, e eis que os bodes, que subiam sobre o rebanho, eram salpicados, pintados, e saraivados.",
        "E disse me o Anjo de Deus em sonhos: Jacob; e eu disse: eis me aqui.",
        "E disse elle: Levanta ora teus olhos, e vé todos os bodes, que subem sobre o rebanho, são salpicados, pintados e saraivados: porque tenho visto tudo o que Laban te fez.",
        "Eu sou o Deus de Beth-El, aonde tens ungido a estatua: aonde também me tens votado o voto; Levanta-te agora, sae te desta terra, e torna-te-á á terra de tua parentela.",
        "Então respondeo Rachel e Lia, e disseram lhe: Há ainda para nós parte ou herdade na casa de nosso pai?",
        "não elle estima nos como estranhas? pois vendeo nos, e gastando tem gastado nosso dinheiro.",
        "Porque toda a riqueza, que Deus tirou de nosso pai, é nossa, e de nossos filhos: agora pois, faze tudo o que Deus te tem dito.",
        "Então se levantou-se Jacob, pondo seus filhos e suas mulheres sobre os camelos.",
        "E levou todo seu gado, e toda sua fazenda, que havia aquirido; o gado que possuhia, que alcançara em Paddan-Aram, para vir a Isaque seu pai, á terra de Canaã.",
        "E avendo Laban idoa trosquiar suas ovelhas, furtou Rachel os Terafins, que seu pai tinha.",
        "E furtouse Jacob do coração de Laban Syro, porque não fez saber lhe, que fugia.",
        "E fugio elle com tudo o que tinha, e levantouse, e passou o rio: e pós seu rosto para a montanha de Gilead.",
        "E o terceiro dia foi denunciado a Laban, que Jacob era fugido.",
        "Então tomou consigo seus irmãos, e perseguio o caminho de sete dias: e alcançou o na montanha de Gilead.",
        "porém veyo Deus a Laban Syro em sonhos de noite, e disse lhe: Guarda te, que não fales com Jacob nem bem nem mal.",
        "Alcançou pois Laban a Jacob; e armàra Jacob sua tenda naquela montanha; armou também Laban com séus irmãos a sua na montanha de Gilead.",
        "Então disse Laban a Jacob: Que fizeste, que te furtaste de meu coração, e levaste minhas filhas como cativas á espada?",
        "Porque escondidamente fugiste, e te furtaste de mim? e não me fizeste saber, paraque eu te envie com alegria, e com cantos, com tambor e com harpa?",
        "não também me permitiste a bejar meus filhos e minhas filhas: Agora pois loucamente fizeste, fazendo assim.",
        "Poder havia em minha mão, para vos fazer mal; mas o Deus de vosso pai me falou ontem á noite, dizendo: Guarda te, que não fales com Jacob nem bem nem mal.",
        "E agora indo tens ido, pois tinhas grande desejo á casa de teu pai; porque tens furtado meus deuses?",
        "Então respondeo Jacob, e disse Laban: Porque temia; pois que dizia: Que por ventura me não roubasses tuas filhas.",
        "Com quem acharás teus deuses, aquele não viva; reconhece diante de nossos irmãos, que é o teu comigo, e toma o para ti: Pois Jacob não sabia, que Rachel os tinha furtado.",
        "Então entrou Laban na tenda de Jacob, e na tenda de Lia, e na tenda de ambas as servas, e não achou; e sahindo da tenda de Lia, entrou na tenda de Rachel.",
        "Mas tomara Rachel os Terafins, e pusera os na albarda de um camelo, e assentara se sobre eles; e apalpou Laban toda a tenda, e não achou.",
        "E ella disse a seu pai: não se acenda a ira nos olhos de meu senhor, que não posso levantar me diante de tua face: pois tenho o costume das mulheres: e elle buscou, mas não achou os Terrafins.",
        "Então irouse Jacob, e contendeo com Laban; e respondeo Jacob e disse a Laban: Que é minha maldade? que é meu pecado? que taõ furiosamente me tens perseguido?",
        "Avendo apalpado todo meu fato, que achaste de todo o fato de tua casa? pôe o aqui diante de meus irmãos, e teus irmãos; e julguem entre nos ambos.",
        "Estes vinte annos eu estive contigo, tuas ovelhas e tuas cabras nunca moveram, e não comi os carneiros de teu rebanho.",
        "não te trouxe o despedaçado, eu pagava o, de minha mão o requerias, o furtado de dia, e o furtado de noite.",
        "Eu estive assim que de dia me consumia a quentura, e de noite a geada; e meu sono se foi de meus olhos.",
        "Estive agora vinte annos em tua casa; catorze annos te servi por tuas duas filhas, e seis annos por teu rebanho; mas meu salario tens mudado dez vezes.",
        "Se o Deus de meu pai, o Deus de Abraham, e o temor de Isaque não fora comigo, por certo enviasses me agora vazio: Deus atentou para minha aflição, e para o trabalho de minhas mãos, e reprendeo te ontem a noite.",
        "Então respondeo Laban, e disse a Jacob: Estas filhas são minhas filhas, e estes filhos são meus filhos, e este rebanho é meu rebanho, e tudo o que ves, meu é: E que farei hoje a estas minhas filhas, ou a seus filhos, que pariram?",
        "Agora pois vem e façamos concerto, eu e tu, que seja por testimunho entre mim e entre ti.",
        "Então tomou Jacob uma pedra, e alçou a por estatua.",
        "E disse Jacob a seus irmãos: Ajuntae pedras, e tomaram pedras, e fizeram um montão, e comeram ali sobre aquele montão.",
        "E chamoulhe Laban Jegar Sahaduta; porém Jacob chamou lhe Galeed.",
        "Então disse Laban: Este montão seja hoje por testimunha entre mim e entre ti: por isso se chamou seu nome Galeed.",
        "E Mizpa: pois disse: Attente JEHOVAH entre mim e entre ti; quando nos esconderemos o um do outro.",
        "Se afligires a minhas filhas, e se tomares mulheres alem de minhas filhas, ninguem está com nosco: Attenta que Deus há de ser testimunhas entre mim e entre ti.",
        "Mais disse Laban a Jacob: eis aqui este mesmo montão, e eis aqui esta estatua que levantei entre mim e entre ti.",
        "Este mesmo montão seja testimunha, que eu não passarei este montão a ti, e que tu não passarás este montão e esta estatua a mim, para mal.",
        "O Deus de Abraham, e o Deus de Nahor, o Deus de seu pai julgue entre nos; e jurou Jacob polo temor de seu pai Isaque.",
        "E sacrificou Jacob um sacrificio naquela montanha, e convidou a seus irmãos, para comer pão; e comeram pão, e passaram a noite na montanha.",
        "E levantou-se se Jacob pola manhã de madrugada, e bejou a seus filhos, e a suas filhas, e abençoou os; e partiose, e tornouse Laban a seu lugar."
      ]
    },
    "32": {
      "titulo": "Jacó luta com o Anjo",
      "versiculos": [
        "E foi também Jacob seu caminho, e encontraram o os Anjos de Deus.",
        "E Jacob disse, quando os viu: Este é exercito de Deus; e chamou o nome daquele lugar Mahanaim.",
        "E enviou Jacob mensageiros diante de sua face a Esau seu irmão, á terra de Seir, territorio de Edom.",
        "E mandou lhes, dizendo; assim direis a meu senhor Esau: assim diz Jacob teu servo; Como peregrino morei com Laban, e me detive até gora.",
        "E tenho bois e asnos, ovelhas, e servos e servas; e enviei para anunciar a meu senhor, paraque ache graça em teus olhos.",
        "E os mensageiros tornaram a Jacob, dizendo: Viemos a teu irmão, a Esau; e também elle procede a encontrar te, e quatrocentos varoẽs com elle.",
        "Então Jacob temeo muito, e angustiouse; e repartio o povo que com elle estava, e as ovelhas, e as vacas, e os camelos, em dous bandos.",
        "Porque dizia: Se Esau vier ao um bando, e o ferir, o outro bando escapará.",
        "Disse mais Jacob: Deus de meu pai Abraham, e Deus de meu pai Isaque, JEHOVAH! que me disseste: Torna te a tua terra, e a tua parentela, e bem fartehei.",
        "Eu menor sou que todas as beneficencias, e que toda a verdade, que fizeste a teu servo: Porque com meu cajado passei este Jordaõ, e agora estou sobre dous bandos.",
        "Livra me pois da mão de meu irmão, da mão de Esau; porque o temo, que porventura não venha, e me fica, a mãe com os filhos.",
        "Tu mesmo disseste; Bem fazendo te farei bem, e porei tua semente como a area do mar, que pola multidão não pode contarse.",
        "E passou ali aquela noite; e tomou do que lhe veyo á sua mão, um presente para seu irmão Esau.",
        "Duzentas cabras, e vinte bodes; duzentas ovelhas, e vinte carneiros.",
        "Trinta camelas de leite com seus filhos, quarenta vacas, e dez novilhos; vinte asnas, e dez burrinhos.",
        "E deu o na mão de seus servos, cada rebanho a parte, e disse a seus servos: Passae diante de minha face, o ponde espaço entre rebanho e entre rebanho.",
        "E mandou ao primeiro, dizendo: Quando Esau meu irmão te encontrar, e te perguntar, dizendo: Cujo tu es, e para onde vás? e cujas são estas cousas diante de tua face?",
        "Então dirás: O presente é de teu servo Jacob, que envia a meu Senhor a Esau; e eis que elle mesmo vem também a tras de nos.",
        "E mandou também ao segundo, também ao terceiro, também a todos os que vinham a tras dos rebanhos, dizendo: Conforme a esta mesma palavra falareis a Esau, quando o achardes.",
        "E direis também: eis que teu servo Jacob vem a tras de nos; porque dizia: Apaziguarei sua face com ete presente, que vai diante de minha face, e depois verei sua face; porventura aceitará minha face.",
        "assim passou o presente diante de sua face; porém elle passou aquela noite no arraial.",
        "E levantouse aquela mesma noite, e tomou suas duas mulheres, e suas duas servas, e seus onze filhos, e passou o vao de Jabbok.",
        "E tomou os, e felos passar o ribeiro: e fez passar tudo o que tinha.",
        "porém Jacob ficou só; e lutou com elle um varão, até que a alva subia.",
        "E vendo que não prevalecia contra elle, tocou a juntura de sua coxa, de maneira que se desengonçara a juntura da coxa de Jacob, lutando com elle.",
        "E disse: Deixa me ir, porque já a alva subio; porém elle disse: não deixarei-te ir, se me não abençoares.",
        "E disse lhe: Como é teu nome? e elle disse Jacob.",
        "Então disse: não se chamará mais teu nome Jacob, mas Israel: pois como príncipe lutaste com Deus, e com os homens, e prevaleceste.",
        "E Jacob perguntou e disse: Ora dame a saber teu nome; e disse: Porque perguntas por meu nome? e abençoou o ali.",
        "E chamou Jacob o nome daquele lugar Pniel: porque dizia tenho visto a Deus face a face, e minha alma foi livrada.",
        "E saiu lhe o sol, quando passou a Pniel; e manquejava de sua coxa.",
        "Por isso os filhos de Israel não comem o nervo encolhido, que está sobre a juntura da coxa até o dia de hoje; pois tocàra a juntura da coxa de Jacob no nervo encolhido."
      ]
    },
    "33": {
      "titulo": "Reconciliação com Esaú",
      "versiculos": [
        "E levantou-se Jacob seus olhos e olhou, e eis que vinha Esau, e quatrocentos homens com elle; Então repartio os filhos entre Lia e entre Rachel, e entre as duas servas.",
        "E pôs as servas e seus filhos diante, e a Lia com seus filhos a tras; porém a Rachel e a José os derradeiros.",
        "E elle passou diante deles, e inclinouse á terra sete vezes, até que chegou a seu irmão.",
        "Então Esau correo lhe ao encontro, e abraçou o, e lançouse sobre seu pescoço, e beiou o, e choraram.",
        "Depois levantou-se seus olhos, e viu as mulheres, e os filhos, e disse: Que são estes contigo? e elle disse: Os filhos que Deus graciosamente tem dado a seu servo.",
        "Então chegaram as servas; elas, e seus filhos, e inclinaram se.",
        "E chegou também Lia com seus filhos, e inclinaram se; e depois chegou José e Rachel, e inclinaram se.",
        "E disse: Para quem te é todo este exercito que tenho encontrado? e elle disse: Para achar graça nos olhos de meu senhor.",
        "Mas Esau disse: Eu tenho bastante, meu irmão, seja para ti o que tens.",
        "Então disse Jacob: Ora não, se agora tenho achado graça em teus olhos, toma meu presente de minha mão; pois tenho visto seu rosto como se tinha visto o rosto de Deus, e tomaste contentamento em mim.",
        "Ora toma minha bênção, que te foi trazida; porque Deus graciosamente m'a tem dado; e porque tenho de tudo; e perfiou com elle, assim que o tomou.",
        "E disse: Caminhemos, e andemos, e eu partirei diante de ti.",
        "porém elle lhe disse: Meu senhor sabe, que estes filhos são tenros, e que tenho comigo ovelhas e vacas de leite; se as afadigarem somente um dia, todo o rebanho morrerá.",
        "Ora passe meu senhor diante da face de seu servo; e eu irei como por guia pouco a pouco, conforme o passo da obra, que é diante de minha face, e conforme o passo dos meninos, até que chegue a meu senhor em Seir.",
        "E Esau disse: Ajuntarei logo para ti desta gente, que está comigo: e elle disse: Para que isso? ache eu graça nos olhos de meu senhor.",
        "assim se tornou Esau aquele dia por seu caminho a Seir.",
        "porém Jacob se partio para Sucoth, e edificou para si uma casa; e fez cabanas para seu gado: por isso chamou o nome daquele lugar Sucoth.",
        "E chegou Jacob salvo á cidade de Sichem, que está na terra de Canaã, quando vinha de Paddan-Aram; e fez seu assento diante da cidade.",
        "E comprou uma parte do campo em que estendera sua tenda, da mão dos filhos de Hemor, pai de Sichem, por cem peças de dinheiro.",
        "E levantou-se ali um altar, e chamou lhe; o Deus de Israel é Deus."
      ]
    },
    "34": {
      "titulo": "Diná e Siquém",
      "versiculos": [
        "E saiu Dina filha de Lia, que parira a Jacob, para ver as filhas da terra.",
        "E Sichen filho de Hemor Heveo, principe daquela terra, viu a, e tomou a, e deitou-se com ella, e forçou-a.",
        "E sua alma se apegou com Dina filha de Jacob, e amou a moça, e falou segundo o coração da moça.",
        "Falou também Sichen a Hemor seu pai, dizendo: Toma me esta moça por mulher.",
        "Quando Jacob ouvio, que contaminara a Dina sua filha, seus filhos estavam no campo com o gado; e calou Jacob até que viessem.",
        "E saiu Hemor, pai de Sichem, a Jacob, pera falar com elle.",
        "E vieram os filhos de Jacob do campo, em ouvindo isso, e entristeceram se os varoës, e assanharaõse, pois fizera doudice em Israel, deitando-se com a filha de Jacob; o que não se devia fazer assim.",
        "Então falou Hemor com eles dizendo: A alma de Sichem meu filho está namorada de vossa filha; ora dae lh'a por mulher.",
        "E aparentae-vos comnosco, dae nos vossas filhas, e tomae nossas filhas para vos.",
        "E habitae comnosco; e a terra estará diante de vossa face: habitae e negoceae nella, e tomae possessão nella.",
        "E disse Sichem ao pai dela, e a os irmãos dela: Ache eu graça em vossos olhos, e darei o que me disserdes.",
        "Augmentae muito sobre mim o dote e a dadiva, e darei o que me disserdes; daeme somente a moça por mulher.",
        "Então responderam os filhos de Jacob a Sichem e a Hemor seu pai enganosamente, e falaram, pois havia contaminado a Dina sua irmã.",
        "E disseram lhes: Não podemos fazer isso, que dessemos nossa irmã a um varão, que tem prepucio; porque isso seria vergonha para nos.",
        "porém nisso consetiremos a vos; se fordes como nosoutros, que se circuncide todo macho entre vos.",
        "então daremos-vos nossas filhas, e tomaremos nós vossas filhas, e habitaremos com vosco, e seremos um povo.",
        "porém se não ouvirde-nos, e não vos circuncidardes, tomaremos nossa filha, e nos iremos.",
        "E suas palavras foram boas nos olhos de Hemor, e nos olhos de Sichem filho de Hemor.",
        "E não tardou o mancebo em fazer isto; porque a filha de Jacob lhe contentava; e elle era o mais honrado de toda a casa de seu pai.",
        "Veyo pois Hemor e Sichem seu filho á porta de sua cidade, e falaram a os varoës de sua cidade, dizendo.",
        "Estes varoës são pacificos com nosco, portanto habitaráõ nesta terra, e negocearáõ nella, e a terra (eis que é larga de espaço) estará diante de sua face; tomaremos nos suas filhas por mulheres, e daremos lhes nossas filhas.",
        "porém nisto consentiráõ aqueles varoës, de habitar com nosco, paraque sejamos um povo, se todo macho entre nos se circuncidar, como eles são circuncidados",
        "Seu gado, sua possessão, e todos os seus animaes não seráõ nossos? consintamos somente com eles, e habitaráõ com nosco.",
        "E deram ouvidos a Hemor, e a Sichem seu filho, todos os que saíam da porta de sua cidade; e foi circuncidado todo macho, de todos que sahiaõpela porta de sua cidade.",
        "E aconteceo que, ao terceiro dia, quando estavam com a maior dor, tomaram os dous filhos de Jacob, Simeon e Levi, irmãos de Dina cadahum sua espada, e entraram afoutadamente na cidade, e mataram a todo macho.",
        "Mataram também a fio da espada a Hemor, e a seu filho Sichem; e tomaram a Dina da casa de Sichem, e saíram.",
        "Vieram também os filhos de Jacob a os mortos, e saquearam a cidade; pois contaminaram a sua irmã.",
        "Suas ovelhas, e suas vacas, e seus asnos, e o que na cidade, e o que no campo havia, tomaram.",
        "E toda sua fazenda, e todos seus meninos, e suas mulheres levaram presas, e despojaram as, e tudo que havia em casa.",
        "Então disse Jacob a Simeon e a Levi: Me tendes turbado, fazendo-me feder entre os moradores dessa terra, entre os Cananeos e entre os Phereseos, sendo eu pouco povo em numero; se ajuntarem se contra mim, ferirmehão, e ficarei destruido, eu e minha casa.",
        "E eles disseram: Faria pois elle a nossa irmã como a uma solteira?"
      ]
    },
    "35": {
      "titulo": "Betel e a morte de Raquel",
      "versiculos": [
        "Depois disse Deus a Jacob: Levanta-te, sobe a Betel e habita ali; e faze ali um altar ao Deus que te apareceo, quando fugias diante da face de Esau teu irmão.",
        "Então disse Jacob a sua familia, e a todos os que com elle estavam: Tirae os deuses estranhos, que há no meio de vos, e purificae vos, e mudae vossos vestidos.",
        "E levantemos nos, e subamos a Betel; e ali farei um altar ao Deus, que me respondeo no dia de minha angustia, e foi no caminho que tenho andado.",
        "Então deram a Jacob todos os deuses estranhos, que havia em sua mão, e as arrecadas, que estavam em suas orelhas; e Jacob os escondeo debaixo do carvalho, que está junto a Sichem.",
        "E partiraõse; e o terror de Deus foi sobre as cidades, que estavam ao redor deles, e não seguiram após os filhos de Jacob.",
        "assim chegou Jacob a Luz, que está na terra de Canaã, esta é Betel; elle e todo o povo que com elle havia.",
        "E edificou ali um altar, e chamou aquele lugar El Beth-El: pois Deus ali se tinha manifestado lhe, quando fugia diante da face de seu irmão.",
        "E morreo Debora a ama de Rebeca, e foi sepultada ao pé de Betel, debaixo do carvalho, cujo nome chamou Allon Bachuth.",
        "E apareceo Deus outra vez a Jacob, vindo de Paddan- Aram; e abençoou o.",
        "E disse lhe Deus: Teu nome é Jacob; não se chamará mais teu nome Jacob, mas Israel será teu nome; e chamou seu nome Israel.",
        "Mais disse lhe Deus: Eu sou o Deus Todopoderoso, fructifica e maltiplica-te; gente e multidão de gentes sahirá de ti, e Reis procederáõ de teus lombos.",
        "E esta terra que tenho dado a Abraham e Isaque, darei a ti; e a tua semente depois de ti darei esta terra.",
        "E Deus subio dele, do lugar onde falara com elle.",
        "E Jacob pôs uma estatua no lugar onde falara com elle, uma estatua de pedra; e derramou sobre ella derramadura, e deitou sobre ella azeite.",
        "E chamou Jacob o nome daquele lugar, aonde Deus falara, Betel.",
        "E partiraõse de Betel; e havia ainda um pequeno espaço de terra para chegar a Efrata, e pariu Rachel, e ella teve trabalho em seu parto.",
        "E aconteceo que, tendo ella trabalho em seu parto, lhe disse a parteira: não temas, porque também este filho terás.",
        "E aconteceo que, sahindose lhe a alma, porque morreo, chamou sou nome Benoni; mas seu pai chamou lhe Benjamin.",
        "assim morreo Rachel; e foi sepultada no caminho de Efrata, esta é Betlehem.",
        "E Jacob pôs uma estatua sobre sua sepultura: esta é a estatua da sepultura de Rachel até o dia de hoje.",
        "Estão se partio Israel; e estendeo sua tenda de Migdal Eder.",
        "E aconteceo que, habitando Israel naquela terra, foi Rubem, e deutouse com Bilha concubina de seu pai; e Israel ouvio o: e foram os filhos de Jacob doze.",
        "Os filhos de Lia o primogênito de Jacob Rubem, depois Simeon e Levi, e Juda, e Issaschar, e Zebulon.",
        "Os filhos de Rachel, José e Benjamin.",
        "E os filhos de Bilha, serva de Rachel, Dan e Naftali.",
        "E os filhos de Zilpa, serva de Lia, Gad e Asser; estes são os filhos de Jacob, que lhe nasceram em Paddan- Aram.",
        "E Jacob veyo a seu pai Isaque, a Mamre a Quiriath Arba, esta é Hebron, aonde peregrinaram Abraham e Isaque.",
        "E foram os dias de Isaque conto annos e oitenta annos.",
        "E Isaque espirou e morreo, e foi recolhido a seus povos, velho e farto de dias; e sepultaram o Esau e Jacob seus filhos."
      ]
    },
    "36": {
      "titulo": "Descendentes de Esaú",
      "versiculos": [
        "ESTAS são as geraçoē de Esau, que é Edom.",
        "Esau tomou suas mulheres das filhas de Canaã: a Ada filha de Elon Heteo, e a Aholibama filha de Ana, filha de Zibeon Heveo.",
        "E a Basmate filha de Ismael, irmã de Nebajoth.",
        "E Ada pariu a Esau Elifaz; e Basmate pariu a Rehuel.",
        "E Aholibama pariu a Jehus, e a Jaelam, e a Corah: estes são of filhos de Esau, que nasceram lhe na terra de Canaã.",
        "E Esau tomara suas mulheres, e seus filhos, e suas filhas, e todas as almas de sua casa, e seu gado, e todos seus animaes, e toda sua fazenda, que havia aquirido na terra de Canaã; e fora-se a outra terra de diante da face de Jacob seu irmão.",
        "pois a fazenda delas era muita, para habitarem juntos; e a terra de suas peregrinacoēs não os podia soportar por causa de seu gado.",
        "Portanto Esau habitou na montanha de Seir: Esau é Edom.",
        "Estas pois são as geraçoēs de Esau, pai dos Edomeos, na montanha de Seir.",
        "Estes são os nomes dos filhos de Esau: Elifaz filho de Ada, mulher de Esau, Rehuel filho de Basmate, mulher de Esau.",
        "E os filhos de Elifaz foram; Teman, Omar, Zefo, e Gaetam, e Quenaz.",
        "E Timna era concubina de Elifaz, filho de Esau, e pariu a Elifaz Amalek; Estes são os filhos de Ada mulher de Esau.",
        "E estes foram os filhos de Rehuel; Nahat, e Zerah, Samma, e Missa: estes foram os filhos de Basmate, mulher de Esau.",
        "E estes foram os filhos de Aholibama, filha de Ana, filha di Zibeon, mulher de Esau; e pariu a Esau a Jehus, e Jaelam, e Corah.",
        "Estes são os Principes dos filhos de Esau; os filhos de Elifaz o primogenito de Esau, foram; o Principe Teman, o Principe Omar, o Principe Zefo, o Principe Quenaz,",
        "O Principe Corah, o Principe Gaetam, o Principe Amalek; estes são os Principes de Elifaz na terra de Edom; estes são os filhos de Ada.",
        "E estes são os filhos de Rehuel filho de Esau: o Principe Nahath, o Principe Zerah, o Principe Samma, o Principe Missa; estes são os Principes de Rehuel na terra de Edom; estes são os filhos de Basmate, mulher de Esau.",
        "E estes são os filhos de Aholibama, mulher de Esau: o Principe Jehus, o Principe Jaelam, o Principe Corah; estes são os Principes de Aholibama, filha de Ana mulher de Esau.",
        "Estes são os filhos de Esau, e estes são seus Principes: elle é Edom.",
        "Estes são os filhos de Seir Horeo, moradores daquela terra: Lotan, e Sobal, e Zibeon, e Ana.",
        "E Dison, e Eser, e Disan; Estes são os Principes dos Horeos, filhos de Seir na terra de Edom.",
        "E os filhos de Lotan foram; Hori e Hemam; e a irmã de Lotan era Timna.",
        "E estes são os filhos de Sobal: Alvan, e Manahath, e Ebal, e Sefo, e Onam.",
        "E estes são os filhos de Zibeon: haja, e Ana; este é o Ana, que achou os mulos no deserto, quando apacentava os asnos de Zibeon seu pai.",
        "E estes são os filhos de Ana: Dison; e Aholibama era a filha de Ana.",
        "E este são os filhos de Disan: Hemdan, e Esban, e Itran, e Cheran.",
        "Estes são os filhos de Ezer: Bilhan, e Zaavan, e Akan.",
        "Estes são os filhos de Disan: Uz, e Aran.",
        "Estes são os Principes dos Horeos: o Principe Lotan, o Principe Sobal, o Principe Zibeon, o Principe Ana.",
        "O Principe Dison, o Principe Ezer, o Principe Disan; estes são os Principes dos Horeos, segundo seus Principes na terra de Seir.",
        "E estes são os Reys que reinaram na terra de Edom, antes que reinasse algum Rei sobre os filhos de Israel.",
        "Reinou pois em Edom Bela filho de Beor, e o nome de sua cidade foi Dinhaba.",
        "E morreo Bela; e Jobab filho de Zerah de Bosra reinou em seu lugar.",
        "E morreo Jobab: e Husam da terra dos Temanitas reinou em seu lugar.",
        "E morreo Husam; e em seu lugar reinou Hadad, filho de Bedad, o que ferio a Midian no campo de Moab; e o nome de sua cidade foi Avith.",
        "E morreo Hdad; e Samla de Masreca reinou em seu lugar.",
        "Emorreo Samla; e Saul de Rehoboth ao rio reinou em seu lugar.",
        "E morreo Saul; e Baal Hanan filho de Acbor reinou em seu lugar.",
        "E morreo Baal Hanan, filho de Achbor; e Hadar reinou em seu lugar, e o nome de sua cidade foi Pahu; e o nome de sua mulher foi Mehetabeel, filha de Matred filha de Mezahab.",
        "E estes são os nombes dos Principes de Esau, segundo suas geraçoēs, segundo seus lugares com seus nomes: o Principe Tinna, o Principe Alva, o Principe Jeteth.",
        "O Principe Aholibama, o Principe Ela, o Principe Pinon.",
        "O Principe Quenaz, O Principe Teman, o Principe Mibzar.",
        "O Principe Magdiel, o Principe Iram: Estes são os Principes de Edom segundo suas habitaçoēs, na terra de sua possessão; Este é Esau pai de Edom."
      ]
    },
    "37": {
      "titulo": "José e seus irmãos",
      "versiculos": [
        "E JACOB habitou na terra das peregrinaçoēs de seu pai, na terra de Canaã.",
        "Estas são as geraçoēs de Jacob: sendo José filho de dezessete anos, apacentava as ovelhas com seus irmãos, e estava mancebo com os filhos de Bilha, e com os filhos de Zilpa, mulheres de seu pai; e José trazia sua má fama a seu pai.",
        "E Israel amava a José mais que a todos seus filhos; pois era filho de sua velhice; e fez lhe uma roupeta de varias cores.",
        "Vendo pois seus irmãos, que seu pai o amava mais que a todos os seus irmãos aborreceram o, e não podiam falar com elle pacificamente.",
        "Sonhou também José um sonho, que contou a seus irmãos: Porisso o aborreciam tanto mais.",
        "E disse lhes: Ouvi ora este sonho, que tenho sonhado.",
        "E eis que estávamos atando molhos no meio do campo, e eis que meu molho se levantava, e também ficava em pé, e eis que vossos molhos o rodeavam, e se inclinavam a meu molho.",
        "Então lhe disseram seus irmãos: Tu pois reinando reinarás sobre nos? ensenhoreando te ensenhorearás sobre nos? porisso o aberreciam tanto mais por seus sonhos, e por suas palavras.",
        "E sonhou ainda outro sonho, e o contou a seus irmãos, e disse: eis que ainda sonhei um sonho; e eis que o sol, e a lua, e onze estrelas se inclinavam a mim.",
        "E contando o a seu pai e a seus irmãos, reprendeo o seu pai, e disse lhe; Que sonho é este que sonhaste? porventura viremos eu a tua mãe, e teus irmãos, para inclinar nos a ti em terra?",
        "Seus irmãos pois o envejavam; porém seu pai guardava este negocio.",
        "E seus irmãos foram se a apacentar o rebanho de seu pai junto de Sichem.",
        "Disse pois Israel a José: não apacentaõ teus irmãos junto de Sichem? vem e enviarte hei a eles? e elle disse: eis me aqui.",
        "E elle lhe disse: Ora vai-te, vé como estão teus irmãos, e como está o rebanho, e traze me resposta; assim o enviou do valle de Hebron, e veyo a Sichem.",
        "E achou o um varão, porque eis que andava errado pelo campo; e perguntoulhe aquele varão, dizendo: Que buscas?",
        "E elle disse: Busco a meus irmãos; ora dize me aonde eles apacentaõ?",
        "E disse aquele varão; foram se daqui; porque ouvi lhes dizer; vamos a Datan: José pois seguio a seus irmãos, e achou os em Datan.",
        "Evirão ode londe, e antes que chegasse a eles, conspiraram contra elle, para o matarem.",
        "E disseram o um a outro; eis lá vem o mestre dos sonhos.",
        "Vinde pois agora, e matemo-Ló, e o lancemos em uma destas covas, e dremos: uma besta fera o comeo, e veremos que serão seus sonhos.",
        "E ouvindo o Ruben, livrou o de suas mãos, e disse: não lhe tiremos a vida.",
        "Também disse-lhes Ruben: não derrameis sangue, lançae o nesta cova, que está no deserto, e não lançeis mão nelle: para torna-Ló a seu pai.",
        "E aconteceo que, chegando José a seus irmãos, tiraram a José sua roupeta, a roupeta de varias cores, que trazia.",
        "E tomaram o, e lançaram o na cova; porém a cova estava vazia, não havia agoa nella.",
        "Depois assentaraõse a comer pão; e levantaram seus olhos, e olharam, e eis que uma companhia de Ismaelitas vinha de Gilead; e seus camelo traziam especiarias, e balsamo, e mirra, e iam a levalo a Egipto.",
        "Vinde e o vendamos a estes Ismaelitas, e não seja nosso mão sobre elle; porque elle é nosso irmão, nossa carne; e seus irmãos obedeceram.",
        "passando pois os mercadores Midianitas, tiraram e alçaram a José da cova, e venderam a José a os Ismaelitas por vinte moedas de prata, que levaram a José a Egipto.",
        "Tornando pois Ruben á cova; então rasgou seus vestidos.",
        "E tornou a seus irmãos, e disse: O moço não há; e eu aonde irei?",
        "Então tomaram a roupeta de José, e degolaram um cabrito das cabras, e tingiram a roupeta no sangue.",
        "E enviaram a roupeta de varias cores, e fizeram levála a seu pai, e diziam: Esta temos achado, conhece agora, se esta seja a roupeta de teu filho ou não?",
        "E conheceu a, e disse: A roupeta de meu filho é, alguã má besta o tragou; despedaçando despedaçado é José.",
        "Então Jacob rasgou seus vestidos, e pôs saco sobre seus lombos, e trouxe dó por seu filho muitos dias.",
        "E levantaram se todos seus filhos e todas suas filhas, para o consolarem; porém engeitou de ser consolado, e disse: pois com choro hei de descer a meu filho até a sepultura; assim o chorou seu pai.",
        "E os Midianitas venderam o em Egipto a Potifar, Eunucho de Pharaó, Capitaõ dos da guarda."
      ]
    },
    "38": {
      "titulo": "Judá e Tamar",
      "versiculos": [
        "E ACONTECEO no mesmo tempo, que Juda deceo de seus irmãos, e entrou a um varão de Adulam, cujo nome era Hira.",
        "E viu Juda ali a filha de um varão Cananeo, cujo nome era Sua; e tomou a, e entrou a ella.",
        "E ella concebeu e pariu um filho, e chamou seu nome Selah; porém elle estava em chesib, quando ella o pariu.",
        "Juda pois tomou uma mulher para Her seu primogenito, e seu nome era Tamar.",
        "porém Her o primogenito de Juda era mão nos olhos de JEHOVAH: poloque JEHOVAH o matou.",
        "Então disse Juda a Onan; Entra á mulher de teu irmão, e casa te com ella, e desperta semente a teu irmão.",
        "porém sabendo Onan, que esta semente não havia de ser para elle, aconteceo que quando entrava á mulher de seu irmão, corrompia a na terra, para não dar semente a seu irmão.",
        "E o que fazia era mão nos olhos de JEHOVAH: poloque também o matou.",
        "Então disse Juda a Tanar sua nora: Fica te viúva na casa teu pai, até que Sela meu filho seja grande; pois disse: Paraque por ventura não também morra este, como seus irmãos: assim foi Tamar, e ficouse na casa de seu pai.",
        "Passandose pois muitos dias, morreo a filha de Sua, mulher de Juda: Depois se consolou Juda, e subio a os tosquiadores de suas ovelhas em Timna, elle e Hira seu amigo, o Adulamita.",
        "E deram aviso a Tamar, dizendo: eis que teu sogro sobe a Timna, a trosquiar suas ovelhas.",
        "Então ella tirou de si os vestidos de sua viuveza, e cubrio se com um véu, e envolveo se, e assentou se á entrada das duas fontes, que está no caminho de Timna: porque via, que Sela já era grande, e ella lhe não fora dada por mulher.",
        "E vendo a Juda, teve a por solteira; pois ella cubrira seu rosto.",
        "E apartou-se a ella ao caminho, e disse: Vem ora deixa me entrar a ti: pois não sabia que era sua nora: e ella disse; que me darás, paraque entres a mim.",
        "E elle disse: Eu te enviarei um cabrito das cabras do rebanho; e ella disse: Se darás prenda, até que o envies.",
        "Então elle disse: Que prenda é que te darei? e ella disse; teu sello, e teu lenço, e teu cajado, que está em tua mão: o que elle lhe deo, e entrou a ella, concebeu dele.",
        "E ella lavantouse e foise, e tirou seu véu de sobre si, e vestiu os vestidos de sua viuveza.",
        "E Juda enviou o cabrito das cabras por mão de seu amigo o Adulamita, para tomar a prenda da mão da mulher; porém não a achou.",
        "E perguntou a os homens daquele lugar, dizendo: Aonde está a solteira, que estava no caminho junto as duas fontes? e disseram; aqui não esteve solteira.",
        "E tornouse a Juda, e disse: não a achei; e também disseram os homens daquele lugar: aqui não esteve solteira.",
        "Então disse Juda: Tome para si, paraque por ventura não venhamos em desprezo; eis que tenho enviado este cabrito; mas tu não a achaste.",
        "E aconteceo que quasi tres meses depois, deram aviso a Juda, dizendo: Tamar tua nora tem fornicado, e eis que está prenhe da fornicação; Então disse Juda: Tirae a fora, paraque seja queimada.",
        "E tirando a fora, ella enviou a dizer a seu sogro: Daquele varão, cujas são estas cousas, eu estou emprenhada; e ella disse mais: Conhece ora, cujo é este sello, e este lenços, e este cajado.",
        "E conheceu os Juda, e disse: Mais justa é que eu, pois não a tenho dado a Sela meu filho; e nunca mais a concebeu.",
        "E aconteceo ao tempo do parir, eis que havia gemeos em seu ventre.",
        "E aconteceo que parindo ella, que o um deu fora a mão, e a parteira tomou a, e atou em sua mão um fio de graã, dizendo: Este saiu primeiro.",
        "Mas aconteceo que tornando elle a recolher sua mão, eis que saiu seu irmão, e ella disse: Como tu tens rompido? sobre ti é a rotura; e chamaram seu nome Perez.",
        "E depois saiu seu irmão, em cuja mão estava o fio de graã; e chamaram seu nome Zerah. CAPÍTULO 39: José no Egito - A Prova de Fogo"
      ]
    },
    "39": {
      "titulo": "José na casa de Potifar",
      "versiculos": [
        "José foi levado para o Egito. Potifar, um oficial egípcio e comandante da guarda do Faraó, comprou-o dos ismaelitas que o haviam levado para lá.",
        "Mas o SENHOR estava com José, e por isso ele se tornou um homem bem- sucedido; e ele morava na casa do seu senhor egípcio.",
        "O seu senhor viu que o SENHOR estava com ele e que o SENHOR fazia prosperar tudo o que passava pelas suas mãos.",
        "Assim, José encontrou favor aos olhos dele e passou a servi-Ló pessoalmente. Potifar o nomeou administrador de sua casa e confiou tudo o que tinha às mãos de José.",
        "Aconteceu que, desde o momento em que ele o fez administrador de sua casa e de todos os seus bens, o SENHOR abençoou a casa do egípcio por causa de José. A bênção do SENHOR estava sobre tudo o que ele tinha, tanto em casa como no campo.",
        "Assim, Potifar deixou tudo o que tinha aos cuidados de José; com ele no comando, Potifar não se preocupava com nada, exceto com o pão que comia. Ora, José era um homem de belo porte e de aparência atraente.",
        "Passado algum tempo, a mulher do seu senhor pôs os olhos em José e disse: \"Deite-se comigo\".",
        "Mas ele recusou e disse à mulher do seu senhor: \"Veja, meu senhor não se preocupa com nada nesta casa comigo aqui; ele confiou tudo o que tem às minhas mãos.",
        "Ninguém nesta casa é maior do que eu. Ele não me negou nada, exceto a senhora, porque é a mulher dele. Como, então, eu poderia cometer tamanha maldade e pecar contra Deus?\"",
        "Embora ela insistisse com José dia após dia, ele se recusava a deitar-se ao lado dela ou mesmo a estar com ela.",
        "Um dia, ele entrou na casa para fazer o seu trabalho, e nenhum dos homens da casa estava lá dentro.",
        "Ela o agarrou pelo manto e disse: \"Deite-se comigo!\" Mas ele deixou o manto na mão dela, fugiu e correu para fora.",
        "Quando ela viu que ele havia deixado o manto em sua mão e fugido para fora,",
        "chamou os homens de sua casa e lhes disse: \"Vejam! Ele nos trouxe um hebreu para zombar de nós. Ele veio até mim para se deitar comigo, mas eu gritei em alta voz.",
        "Assim que ele ouviu que eu levantei a voz e gritei, deixou o seu manto ao meu lado, fugiu e correu para fora\".",
        "Ela guardou o manto dele ao seu lado até que o senhor dele chegasse em casa.",
        "então ela lhe contou a mesma história: \"O escravo hebreu que você nos trouxe veio até mim para zombar de mim.",
        "Mas, quando levantei a voz e gritei, ele deixou o manto ao meu lado e fugiu para fora\".",
        "Quando o senhor ouviu as palavras de sua mulher, que dizia: \"Foi assim que o seu escravo me tratou\", sua ira se acendeu.",
        "O senhor de José o pegou e o lançou na prisão, no lugar onde os prisioneiros do rei ficavam presos; e lá ele ficou.",
        "Mas o SENHOR estava com José, estendeu-lhe o seu amor leal e lhe concedeu favor aos olhos do carcereiro-chefe.",
        "O carcereiro entregou às mãos de José todos os prisioneiros que estavam na prisão; e tudo o que se fazia ali, era José quem dirigia.",
        "O carcereiro-chefe não fiscalizava nada do que estava nas mãos de José, pois o SENHOR estava com ele; e tudo o que ele fazia, o SENHOR tornava bem-sucedido. CAPÍTULO 40: Os Sonhos na Prisão"
      ]
    },
    "40": {
      "titulo": "Sonhos na prisão",
      "versiculos": [
        "Aconteceu, depois destas coisas, que o copeiro do rei do Egito e o seu padeiro ofenderam o seu senhor, o rei do Egito.",
        "O Faraó indignou-se contra os seus dois oficiais, contra o chefe dos copeiros e contra o chefe dos padeiros.",
        "E mandou prendê-los na casa do comandante da guarda, na prisão, no mesmo lugar onde José estava preso.",
        "O comandante da guarda encarregou José de cuidar deles, e ele os servia. E eles ficaram na prisão por algum tempo.",
        "Certa noite, o copeiro e o padeiro do rei do Egito, que estavam presos na masmorra, tiveram ambos um sonho; cada um teve o seu próprio sonho, e cada sonho tinha o seu próprio significado.",
        "Quando José veio a eles pela manhã, olhou para eles e viu que estavam perturbados.",
        "então perguntou aos oficiais do Faraó que estavam com ele na prisão da casa de seu senhor: \"Por que o rosto de vocês está tão triste hoje?\"",
        "Eles responderam: \"Tivemos um sonho e não há quem o interprete\". José lhes disse: \"Por acaso não pertencem a Deus as interpretações? Contem-me os sonhos, peço a vocês\".",
        "então o chefe dos copeiros contou o seu sonho a José: \"Em meu sonho, vi uma videira diante de mim.",
        "Na videira havia três ramos. Assim que ela brotou, floresceu, e os seus cachos amadureceram em uvas.",
        "O copo do Faraó estava na minha mão; tomei as uvas, espremi-as no copo do Faraó e entreguei o copo na mão dele\".",
        "José lhe disse: \"Esta é a interpretação: Os três ramos são três dias.",
        "Dentro de três dias, o Faraó levantará a sua cabeça e o restituirá ao seu cargo; e você entregará o copo na mão do Faraó, como costumava fazer quando era seu copeiro.",
        "Mas lembre-se de mim quando tudo lhe for bem; peço que use de misericórdia comigo, mencione meu nome ao Faraó e me tire desta casa.",
        "Porque, de fato, fui roubado da terra dos hebreus; e aqui também nada fiz para que me jogassem nesta masmorra\".",
        "Vendo o chefe dos padeiros que a interpretação era favorável, disse a José: \"Eu também tive um sonho: Havia três cestos de pão branco sobre a minha cabeça.",
        "No cesto mais alto havia todo tipo de manjar para o Faraó, obra de padeiro; mas as aves comiam do cesto que estava sobre a minha cabeça\".",
        "Respondeu José: \"Esta é a interpretação: Os três cestos são três dias.",
        "Dentro de três dias, o Faraó levantará a sua cabeça, tirando-a de sobre você, e o pendurará num madeiro; e as aves comerão a sua carne\".",
        "E aconteceu ao terceiro dia, o dia do aniversário do Faraó, que ele deu um banquete a todos os seus servos. E levantou-se a cabeça do chefe dos copeiros e a cabeça do chefe dos padeiros no meio dos seus servos.",
        "Ele restaurou o chefe dos copeiros ao seu ofício de copeiro, e este entregou o copo na mão do Faraó.",
        "Mas enforcou o chefe dos padeiros, exatamente como José lhes havia interpretado.",
        "O chefe dos copeiros, porém, não se lembrou de José; antes, esqueceu-se dele. CAPÍTULO 41: O Sonho do Faraó e a Ascensão de José"
      ]
    },
    "41": {
      "titulo": "José diante de Faraó",
      "versiculos": [
        "Aconteceu que, ao fim de dois anos inteiros, o Faraó teve um sonho: ele estava em pé junto ao Rio Nilo.",
        "E eis que subiam do Rio sete vacas, de bela aparência e gordas de carne; e pastavam no meio dos juncos.",
        "E eis que outras sete vacas subiam do Rio após elas, de aparência feia e magras de carne; e pararam junto às outras vacas na margem do Rio.",
        "As vacas de aparência feia e magras devoraram as sete vacas de bela aparência e gordas. então o Faraó acordou.",
        "Ele voltou a dormir e sonhou uma segunda vez: eis que sete espigas de trigo, gordas e boas, subiam de uma única haste.",
        "E eis que, após elas, brotavam sete espigas miúdas e queimadas pelo vento leste.",
        "As espigas miúdas devoraram as sete espigas gordas e cheias. O Faraó acordou, e percebeu que era um sonho.",
        "Pela manhã, o seu espírito estava perturbado; por isso mandou chamar todos os magos e sábios do Egito. O Faraó lhes contou os seus sonhos, mas não havia ninguém que pudesse interpretá-los para ele.",
        "então o chefe dos copeiros falou ao Faraó: \"Hoje me lembro das minhas faltas!",
        "Quando o Faraó estava indignado contra os seus servos e me colocou na prisão, na casa do comandante da guarda, a mim e ao chefe dos padeiros,",
        "nós tivemos um sonho na mesma noite, eu e ele; cada um teve um sonho com seu próprio significado.",
        "Estava ali conosco um jovem hebreu, servo do comandante da guarda. Contamos a ele os sonhos, e ele os interpretou para nós; a cada um deu a interpretação do seu sonho.",
        "E aconteceu exatamente como ele nos interpretou: eu fui restituído ao meu cargo, e o outro foi enforcado\".",
        "então o Faraó mandou chamar José, e o trouxeram às pressas da masmorra. Ele se barbeou, trocou de roupa e apresentou-se ao Faraó.",
        "O Faraó disse a José: \"Tive um sonho, e não há quem o interprete. Mas ouvi dizer a teu respeito que, ao ouvires um sonho, tu o podes interpretar\".",
        "José respondeu ao Faraó: \"Isso não está em mim; Deus é quem dará uma resposta de paz ao Faraó\"",
        "então o Faraó contou a José: \"Em meu sonho, eu estava em pé na margem do Rio.",
        "E vi subirem do Rio sete vacas gordas e de bela forma, que pastavam entre os juncos.",
        "Depois delas, subiram outras sete vacas, fracas, muito feias e magras de carne; nunca vi tamanha feiura em toda a terra do Egito.",
        "E as vacas magras e feias devoraram as primeiras sete vacas gordas.",
        "Mas, mesmo depois de as terem comido, não se podia notar que as haviam comido, pois sua aparência continuava tão ruim quanto no início. então acordei.",
        "Vi também em meu sonho sete espigas que subiam de uma mesma haste, cheias e boas.",
        "E eis que sete espigas secas, miúdas e queimadas pelo vento leste brotavam após elas.",
        "As espigas miúdas devoraram as sete espigas boas. Contei isso aos magos, mas ninguém houve que me explicasse\".",
        "então José disse ao Faraó: \"O sonho do Faraó é um só; Deus anunciou ao Faraó o que Ele está para fazer.",
        "As sete vacas boas são sete anos, e as sete espigas boas são sete anos; o sonho é um só.",
        "As sete vacas magras e feias que subiram depois delas são sete anos, e as sete espigas vazias e queimadas pelo vento leste serão sete anos de fome.",
        "É como eu disse ao Faraó: Deus mostrou ao Faraó o que Ele vai fazer.",
        "eis que vêm sete anos de grande fartura em toda a terra do Egito.",
        "Depois deles, levantar-se-ão sete anos de fome; e toda a fartura será esquecida na terra do Egito, e a fome consumirá a terra.",
        "Não se notará mais a abundância na terra, por causa da fome que virá depois, pois será gravíssima.",
        "E o sonho foi repetido duas vezes ao Faraó porque a coisa está estabelecida por Deus, e Deus se apressará em fazê-la.",
        "Agora, pois, escolha o Faraó um homem ajuizado e sábio, e o ponha sobre a terra do Egito.",
        "Faça isso o Faraó: nomeie administradores sobre a terra e recolha a quinta parte da colheita do Egito nos sete anos de fartura.",
        "Que eles ajuntem todo o mantimento destes bons anos que vêm, e amontoem trigo debaixo da mão do Faraó, para mantimento nas cidades, e o guardem.",
        "Assim, o mantimento será uma reserva para a terra contra os sete anos de fome que haverá na terra do Egito, para que a terra não pereça pela fome\".",
        "O conselho pareceu bom aos olhos do Faraó e aos olhos de todos os seus servos.",
        "E o Faraó disse aos seus servos: \"Poderíamos achar um homem como este, em quem está o Espírito de Deus?\"",
        "Disse então o Faraó a José: \"Visto que Deus te fez saber tudo isso, não há ninguém tão ajuizado e sábio como tu.",
        "Tu estarás sobre a minha casa, e por tua palavra se governará todo o meu povo; somente no trono eu serei maior do que tu\".",
        "Disse mais o Faraó a José: \"vê, eu te coloquei sobre toda a terra do Egito\".",
        "O Faraó tirou o seu anel da mão e o colocou na mão de José; vestiu-o de roupas de linho fino e pôs um colar de ouro no seu pescoço.",
        "E o fez subir no seu segundo carro real; e clamavam diante dele: \"Ajoelhem-se!\" Assim o colocou sobre toda a terra do Egito.",
        "Disse ainda o Faraó a José: \"Eu sou o Faraó, mas sem a tua ordem ninguém levantará a mão ou o pé em toda a terra do Egito\".",
        "O Faraó chamou o nome de José de Zafenate-Paneia e deu-lhe por mulher Asenate, filha de Potífera, sacerdote de Om. E José saiu a percorrer toda a terra do Egito.",
        "José tinha trinta anos quando se apresentou diante do Faraó, rei do Egito. E saiu José da presença do Faraó e passou por toda a terra do Egito.",
        "Nos sete anos de fartura, a terra produziu em abundância.",
        "Ele ajuntou todo o mantimento dos sete anos que houve na terra do Egito e o guardou nas cidades; o mantimento do campo ao redor de cada cidade foi guardado dentro dela.",
        "Assim José ajuntou muitíssimo trigo, como a areia do mar, até que parou de contar, pois não havia mais medida.",
        "Antes que viesse o ano da fome, nasceram dois filhos a José, os quais lhe deu Asenate, filha de Potífera, sacerdote de Om.",
        "José chamou o nome do primogênito de **Manassés**, pois disse: \"Deus me fez esquecer de todo o meu trabalho e de toda a casa de meu pai\".",
        "E ao segundo chamou o nome de **Efraim**, pois disse: \"Deus me fez prosperar na terra da minha aflição\".",
        "Acabaram- se os sete anos de fartura que houve na terra do Egito,",
        "e começaram a vir os sete anos de fome, como José havia dito. Havia fome em todas as terras, mas em toda a terra do Egito havia pão.",
        "Quando toda a terra do Egito sentiu a fome, o povo clamou ao Faraó por pão; e o Faraó dizia a todos os egípcios: \"Ide a José; o que ele vos disser, fazei\".",
        "A fome estava sobre toda a face da terra. então José abriu todos os depósitos e vendia aos egípcios; pois a fome prevalecia na terra do Egito.",
        "E de todas as terras vinham ao Egito, para comprar de José, pois a fome era severa em toda a terra. CAPÍTULO 42: O Primeiro Encontro e a Acusação"
      ]
    },
    "42": {
      "titulo": "Primeira ida ao Egito",
      "versiculos": [
        "Jacó soube que havia mantimento no Egito e disse a seus filhos: \"Por que vocês estão aí parados, olhando uns para os outros?\"",
        "E continuou: \"Ouvi dizer que há trigo no Egito. Desçam até lá e comprem mantimento para nós, para que vivamos e não morramos\".",
        "então desceram dez dos irmãos de José para comprar trigo no Egito.",
        "Mas a Benjamim, irmão de José, Jacó não enviou com seus irmãos, pois disse: \"Para que não lhe aconteça algum desastre\".",
        "Assim foram os filhos de Israel entre os que iam lá comprar, porque a fome estava na terra de Canaã.",
        "José era o governador da terra; era ele quem vendia a todo o povo da terra. Chegaram os irmãos de José e se prostraram diante dele com o rosto em terra.",
        "José viu seus irmãos e os reconheceu; mas agiu como um estranho para com eles e lhes falou duramente: \"De onde vocês vêm?\" Eles responderam: \"Da terra de Canaã, para comprar alimento\".",
        "José reconheceu seus irmãos, mas eles não o reconheceram.",
        "então José se lembrou dos sonhos que tivera a respeito deles e lhes disse: \"Vocês são espiões! Vieram ver a nudez da terra\".",
        "Eles responderam: \"Não, meu senhor; teus servos vieram apenas comprar alimento.",
        "Somos todos filhos de um mesmo homem; somos homens honestos, teus servos não são espiões\".",
        "Mas ele lhes disse: \"Não! Vocês vieram ver a nudez da terra\".",
        "E eles disseram: \"Teus servos são doze irmãos, filhos de um homem na terra de Canaã. O mais novo está hoje com nosso pai, e o outro já não existe\".",
        "José, porém, insistiu: \"É como eu disse a vocês: são espiões!",
        "Nisto vocês serão provados: Pela vida de Faraó, vocês não sairão daqui a menos que o seu irmão mais novo venha para cá.",
        "Enviem um de vocês para buscar o irmão, e os restantes ficarão presos; assim, as palavras de vocês serão testadas, se há verdade em vocês. Se não, pela vida de Faraó, vocês são espiões\".",
        "E ele os colocou juntos na prisão por três dias.",
        "No terceiro dia, José lhes disse: \"Façam isto e vivam, pois eu temo a Deus:",
        "Se vocês são honestos, que um dos irmãos fique preso na casa da guarda; os outros vão e levem trigo para a fome de suas casas.",
        "Mas tragam-me o seu irmão mais novo; assim suas palavras serão verificadas, e vocês não morrerão\". E eles concordaram em fazer assim.",
        "então disseram uns aos outros: \"Na verdade, somos culpados pelo que fizemos ao nosso irmão José. Vimos a angústia da sua alma quando ele nos implorava, e não o ouvimos; por isso nos sobreveio esta angústia\".",
        "Rúben respondeu-lhes: \"Eu não disse a vocês: 'Não pequem contra o menino'? Mas vocês não ouviram. Agora, o sangue dele está sendo cobrado\".",
        "Eles não sabiam que José os entendia, porque ele falava com eles por meio de um intérprete.",
        "José retirou-se deles e chorou. Depois voltou, falou com eles, tomou a Simeão e o amarrou diante dos olhos deles.",
        "José ordenou que enchessem os seus sacos de trigo, que devolvessem o dinheiro de cada um no seu próprio saco e lhes dessem provisões para o caminho. E assim foi feito.",
        "Eles carregaram o trigo sobre os seus jumentos e partiram dali.",
        "Quando um deles abriu o saco para dar forragem ao seu jumento na estalagem, viu o seu dinheiro; estava na boca do saco.",
        "E disse aos seus irmãos: \"Meu dinheiro foi devolvido! Vejam, está aqui no meu saco\". O coração deles desfaleceu e, tremendo, disseram uns aos outros: \"O que é isto que Deus fez conosco?\"",
        "Chegaram a Jacó, seu pai, na terra de Canaã, e contaram-lhe tudo o que lhes havia acontecido:",
        "\"O homem, o senhor da terra, falou duramente conosco e nos tratou como espiões da terra.",
        "Nós lhe dissemos: 'Somos homens honestos, não somos espiões.",
        "Somos doze irmãos, filhos de nosso pai; um já não existe, e o mais novo está hoje com nosso pai na terra de Canaã'.",
        "E o homem, o senhor da terra, nos disse: 'Nisto saberei que vocês são honestos: deixem comigo um de seus irmãos, peguem mantimento para a fome de suas casas e partam.",
        "Tragam-me o irmão mais novo; então saberei que vocês não são espiões, mas homens honestos. Devolverei o irmão de vocês, e poderão negociar na terra'\".",
        "Aconteceu que, ao esvaziarem os sacos, eis que o pacote de dinheiro de cada um estava no seu saco. Quando eles e seu pai viram os pacotes de dinheiro, ficaram com medo.",
        "então Jacó, seu pai, lhes disse: \"Vocês estão me tirando os filhos! José já não existe, Simeão não está aqui, e agora querem levar Benjamim? Tudo isto vem contra mim!\"",
        "Rúben falou a seu pai: \"Pode matar meus dois filhos se eu não o trouxer de volta. Entregue-o em minha mão, e eu o trarei de volta a ti\".",
        "Mas Jacó disse: \"Meu filho não descerá com vocês; seu irmão está morto, e só ele restou. Se algum desastre lhe acontecer no caminho, vocês farão descer as minhas cãs com tristeza à sepultura\". CAPÍTULO 43: O Retorno com Benjamim e o Banquete"
      ]
    },
    "43": {
      "titulo": "Segunda ida ao Egito",
      "versiculos": [
        "A fome continuava pesada na terra.",
        "Quando acabaram de comer o trigo que tinham trazido do Egito, seu pai lhes disse: \"Voltem e comprem mais um pouco de comida para nós\".",
        "Mas Judá lhe respondeu: \"O homem nos avisou solenemente, dizendo: 'Vocês não verão a minha face se o irmão de vocês não estiver com vocês'.",
        "Se enviares o nosso irmão conosco, desceremos e compraremos comida para ti.",
        "Mas se não o enviares, não desceremos; pois o homem nos disse: 'Vocês não verão a minha face se o irmão não estiver com vocês'\".",
        "Israel perguntou: \"Por que me fizeram esse mal, contando ao homem que vocês tinham outro irmão?\"",
        "Eles responderam: \"O homem nos interrogou especificamente sobre nós e sobre nossa parentela, dizendo: 'O pai de vocês ainda vive? Vocês têm outro irmão?' Nós apenas respondemos conforme as perguntas dele. Como poderíamos saber que ele diria: 'Tragam o irmão de vocês'?\"",
        "então Judá disse a Israel, seu pai: \"Envia o menino comigo, e nos levantaremos e iremos, para que vivamos e não morramos, tanto nós como tu e nossos filhos pequenos.",
        "Eu serei fiador dele; da minha mão o requererás. Se eu não o trouxer de volta e não o puser diante de ti, serei culpado diante de ti para sempre.",
        "Se não tivéssemos demorado tanto, já teríamos ido e voltado duas vezes\".",
        "então Israel, seu pai, lhes disse: \"Se tem que ser assim, façam isto: Tomem do melhor fruto da terra em suas vasilhas e levem um presente ao homem: um pouco de bálsamo, um pouco de mel, especiarias, mirra, nozes de pistache e amêndoas.",
        "Levem prata em dobro em suas mãos; e a prata que foi devolvida na boca dos sacos, levem-na de volta; talvez tenha sido um engano.",
        "Tomem também o irmão de vocês, levantem-se e voltem ao homem.",
        "E que o Deus Todo-Poderoso (*El Shaddai*) lhes conceda misericórdia diante do homem, para que ele solte o outro irmão e Benjamim. Quanto a mim, se eu tiver que perder meus filhos, perderei\".",
        "Os homens pegaram o presente, a prata em dobro e Benjamim; levantaram-se, desceram ao Egito e se apresentaram diante de José.",
        "Quando José viu Benjamim com eles, disse ao administrador de sua casa: \"Leva estes homens para dentro de casa, mata um animal e prepara-o, pois estes homens comerão comigo ao meio-dia\".",
        "O homem fez como José ordenou e levou os homens para a casa de José.",
        "Os homens ficaram com medo quando foram levados à casa de José e disseram: \"É por causa do dinheiro devolvido em nossos sacos na primeira vez que fomos trazidos aqui; ele quer nos atacar, cair sobre nós, nos tomar como escravos e tomar nossos jumentos\".",
        "então eles se aproximaram do administrador da casa de José e falaram com ele à porta da casa:",
        "\"Perdão, meu senhor! De fato, descemos na primeira vez para comprar comida.",
        "Mas, quando chegamos à estalagem e abrimos nossos sacos, eis que o dinheiro de cada um estava na boca do saco, o nosso dinheiro em todo o seu peso; por isso o trouxemos de volta em nossas mãos.",
        "Trouxemos também outra quantia em dinheiro para comprar comida; não sabemos quem colocou o dinheiro em nossos sacos\".",
        "O administrador respondeu: \"Paz a vocês (*Shalom*), não temam. O Deus de vocês e o Deus de seu pai lhes deu um tesouro em seus sacos; o dinheiro de vocês chegou a mim\". então ele trouxe Simeão para fora.",
        "O homem levou os irmãos para dentro da casa de José e lhes deu água, e eles lavaram os pés; também deu forragem aos seus jumentos.",
        "Eles prepararam o presente para a chegada de José ao meio-dia, pois ouviram que comeriam ali.",
        "Quando José chegou em casa, trouxeram-lhe o presente que estava em suas mãos e se prostraram diante dele até o chão.",
        "Ele lhes perguntou como estavam e disse: \"O pai de vocês, o velho de quem me falaram, está bem? Ainda vive?\"",
        "Eles responderam: \"Teu servo, nosso pai, está bem; ainda vive\". E inclinaram a cabeça e se prostraram.",
        "José levantou-se os olhos e viu Benjamim, seu irmão, filho de sua mãe, e disse: \"Este é o irmão mais novo de quem vocês me falaram?\" E acrescentou: \"Deus te conceda graça, meu filho\".",
        "José apressou-se, pois suas entranhas se comoveram por causa do irmão, e ele procurava onde chorar; entrou no seu quarto e chorou ali.",
        "Depois lavou o rosto e saiu; conteve-se e disse: \"Sirvam a comida\".",
        "Serviram a ele em separado, e a eles em separado, e aos egípcios que comiam com ele em separado; porque os egípcios não podem comer pão com os hebreus, pois isso é uma abominação para os egípcios.",
        "Eles se assentaram diante dele, o primogênito segundo a sua primogenitura e o mais novo segundo a sua menoridade; e os homens se olhavam espantados uns para os outros.",
        "então ele lhes serviu porções da sua própria mesa; mas a porção de Benjamim era cinco vezes maior do que a de qualquer um deles. E eles beberam e se alegraram com ele. CAPÍTULO 44: A Taça de Prata e a Intercessão de Judá"
      ]
    },
    "44": {
      "titulo": "A taça e a prova",
      "versiculos": [
        "José deu ordem ao administrador de sua casa, dizendo: \"Enche de mantimento os sacos destes homens, o quanto puderem carregar, e põe o dinheiro de cada um na boca do saco.",
        "E a minha taça, a taça de prata, põe na boca do saco do mais novo, junto com o dinheiro do seu trigo\". E ele fez conforme a palavra que José tinha dito.",
        "Assim que a manhã clareou, os homens foram despedidos com os seus jumentos.",
        "Eles tinham saído da cidade e não estavam longe, quando José disse ao seu administrador: \"Levanta-te, persegue os homens; e, alcançando-os, dize-lhes: 'Por que pagastes o mal com o bem?",
        "Não é esta a taça em que meu senhor bebe e pela qual ele faz adivinhações? Fizestes mal no que fizestes'\".",
        "Ele os alcançou e lhes falou essas mesmas palavras.",
        "E eles lhe responderam: \"Por que meu senhor fala tais palavras? Longe esteja de teus servos fazer tal coisa!",
        "eis que o dinheiro que achamos na boca dos nossos sacos, nós o trouxemos de volta a ti desde a terra de Canaã; como, pois, furtaríamos da casa do teu senhor prata ou ouro?",
        "Aquele dos teus servos com quem ela for achada, que morra; e nós também seremos escravos do meu senhor\".",
        "Ele disse: \"Que seja conforme as vossas palavras; aquele com quem ela for achada será meu escravo, mas vós sereis inocentes\".",
        "Eles se apressaram, cada um desceu o seu saco à terra, e cada um abriu o seu saco.",
        "O administrador buscou, começando pelo mais velho e acabando no mais novo; e a taça foi achada no saco de Benjamim.",
        "então eles rasgaram as suas vestes; cada um carregou o seu jumento e voltaram para a cidade.",
        "Judá e seus irmãos chegaram à casa de José, que ainda estava ali; e prostraram-se diante dele em terra.",
        "José lhes disse: \"Que ação é esta que fizestes? Não sabíeis vós que um homem como eu pode, de fato, adivinhar?\"",
        "então disse Judá: \"O que diremos a meu senhor? O que falaremos? E como nos justificaremos? Deus achou a iniquidade de teus servos; eis que somos escravos de meu senhor, tanto nós como aquele em cuja mão foi achada a taça\".",
        "Mas José respondeu: \"Longe de mim fazer tal coisa! O homem em cuja mão a taça foi achada, esse será meu escravo; quanto a vós, subi em paz para vosso pai\".",
        "então Judá se aproximou dele e disse: \"Ah! meu senhor, deixa o teu servo falar uma palavra aos ouvidos de meu senhor, e não se acenda a tua ira contra o teu servo; porque tu és como o Faraó.",
        "Meu senhor perguntou a seus servos: 'Tendes pai ou irmão?'",
        "E respondemos a meu senhor: 'Temos um pai velho e um filho da sua velhice, o mais novo; o irmão deste morreu, e ele ficou só, de sua mãe, e seu pai o ama'.",
        "então disseste a teus servos: 'Trazei-o a mim, para que eu ponha os meus olhos sobre ele'.",
        "E nós dissemos a meu senhor: 'O moço não pode deixar o pai; se deixar o pai, este morrerá'.",
        "Mas tu disseste a teus servos: 'Se o vosso irmão mais novo não descer convosco, nunca mais vereis a minha face'.",
        "Aconteceu, pois, que, subindo nós a teu servo, meu pai, contamos-lhe as palavras de meu senhor.",
        "E disse nosso pai: 'Voltai, comprai-nos um pouco de mantimento'.",
        "Nós dissemos: 'Não podemos descer; mas, se nosso irmão mais novo for conosco, desceremos; pois não podemos ver a face do homem se o nosso irmão mais novo não estiver conosco'.",
        "então disse-nos teu servo, meu pai: 'Vós sabeis que minha mulher me deu dois filhos;",
        "um saiu de mim, e eu disse: Certamente foi despedaçado; e não o vi até agora.",
        "Se tirardes também este da minha presença, e lhe acontecer algum desastre, fareis descer as minhas cãs com mal à sepultura'.",
        "Agora, pois, se eu for ao teu servo, meu pai, e o moço não for conosco, visto que a alma dele está ligada à alma do moço,",
        "acontecerá que, vendo ele que o moço não está conosco, morrerá; e teus servos farão descer as cãs de teu servo, nosso pai, com tristeza à sepultura.",
        "Porque o teu servo se tornou fiador pelo moço para com meu pai, dizendo: 'Se eu não o trouxer de volta a ti, serei culpado para com meu pai para sempre'.",
        "Agora, pois, peço-te, deixa ficar o teu servo como escravo de meu senhor em lugar do moço, e que o moço suba com seus irmãos.",
        "Porque, como subirei eu a meu pai, se o moço não for comigo? Ah! não quero ver o mal que sobrevirá a meu pai\". CAPÍTULO 45: A Revelação e a Reconciliação"
      ]
    },
    "45": {
      "titulo": "José se dá a conhecer",
      "versiculos": [
        "então José não podia mais se conter diante de todos os que estavam com ele; e clamou: \"Façam sair a todos da minha presença!\" E ninguém ficou com ele quando José se deu a conhecer a seus irmãos.",
        "E ele levantou-se a voz em choro, tão alto que os egípcios ouviram, e a casa de Faraó ouviu.",
        "Disse José a seus irmãos: \"Eu sou José! Meu pai ainda vive?\" Mas seus irmãos não conseguiam lhe responder, pois estavam aterrorizados diante dele.",
        "então José disse a seus irmãos: \"Peço-vos, chegai-vos a mim\". E eles se chegaram. E ele disse: \"Eu sou José, vosso irmão, a quem vendestes para o Egito.",
        "Agora, pois, não vos entristeçais, nem vos irriteis contra vós mesmos por me haverdes vendido para cá; porque para a preservação da vida, Deus me enviou adiante de vós.",
        "Porque já houve dois anos de fome no meio da terra, e ainda restam cinco anos em que não haverá lavoura nem colheita.",
        "Deus me enviou adiante de vós para vos preservar um remanescente na terra e para guardar-vos em vida por meio de um grande livramento.",
        "Assim, não fostes vós que me enviastes para cá, mas Deus; Ele me pôs como pai de Faraó, e senhor de toda a sua casa, e governador em toda a terra do Egito.",
        "Apressai-vos, subi a meu pai e dizei-lhe: 'Assim diz o teu filho José: Deus me pôs por senhor de todo o Egito; desce a mim, não te demores.",
        "Habitarás na terra de Gósen e estarás perto de mim, tu e teus filhos, e os filhos de teus filhos, e as tuas ovelhas, e as tuas vacas, e tudo o que tens.",
        "Ali eu te sustentarei, porque ainda haverá cinco anos de fome; para que não empobreças, tu e tua casa, e tudo o que tens'.",
        "eis que os vossos olhos veem, e os olhos de meu irmão Benjamim veem, que é a minha boca que vos fala.",
        "E fareis saber a meu pai toda a minha glória no Egito, e tudo o que tendes visto; e apressai-vos a fazer descer meu pai para cá\".",
        "então ele se lançou ao pescoço de Benjamim, seu irmão, e chorou; e Benjamim chorou sobre o seu pescoço.",
        "E beijou a todos os seus irmãos, chorando sobre eles; depois seus irmãos falaram com ele.",
        "A notícia foi ouvida na casa de Faraó: \"Os irmãos de José vieram\". E isso pareceu bom aos olhos de Faraó e aos olhos de seus servos.",
        "Disse Faraó a José: \"Dize a teus irmãos: 'Fazei isto: carregai os vossos animais e parti, tornai à terra de Canaã.",
        "Tomai o vosso pai e as vossas famílias e vinde a mim; eu vos darei o melhor da terra do Egito, e comereis a gordura da terra'.",
        "A ti, pois, é ordenado: 'Fazei isto: tomai vós da terra do Egito carruagens para os vossos pequenos e para as vossas mulheres; trazei o vosso pai e vinde.",
        "E não vos preocupeis com os vossos bens, porque o melhor de toda a terra do Egito será vosso'\".",
        "E os filhos de Israel fizeram assim. José lhes deu carruagens, conforme a ordem de Faraó, e deu-lhes provisões para o caminho.",
        "A todos eles deu, a cada um, mudas de roupas; mas a Benjamim deu trezentas peças de prata e cinco mudas de roupas.",
        "E a seu pai enviou o seguinte: dez jumentos carregados do melhor do Egito, e dez jumentas carregadas de trigo, pão e comida para seu pai, para o caminho.",
        "Assim despediu seus irmãos, e eles partiram; e disse- lhes: \"Não brigueis pelo caminho\".",
        "Eles subiram do Egito e chegaram à terra de Canaã, a Jacó, seu pai.",
        "E anunciaram-lhe, dizendo: \"José ainda vive, e ele é governador de toda a terra do Egito\". Mas o coração de Jacó ficou gelado, porque não acreditou neles.",
        "Porém, quando eles lhe contaram todas as palavras que José lhes tinha falado, e quando ele viu as carruagens que José tinha enviado para levá-Ló, o espírito de Jacó, seu pai, reviveu.",
        "E disse Israel: \"Basta! José, meu filho, ainda vive; irei e o verei antes que eu morra\". CAPÍTULO 46: A Descida ao Egito e o Reencontro"
      ]
    },
    "46": {
      "titulo": "Jacó desce ao Egito",
      "versiculos": [
        "Israel partiu com tudo o que tinha e chegou a Berseba, onde ofereceu sacrifícios ao Deus de seu pai Isaque.",
        "E falou Deus a Israel em visões da noite, e disse: \"Jacó! Jacó!\" E ele respondeu: \"eis-me aqui\".",
        "Deus disse: \"Eu sou Deus, o Deus de teu pai. Não temas descer ao Egito, porque lá eu farei de ti uma grande nação.",
        "Eu descerei contigo ao Egito e certamente te farei subir de lá; e a mão de José fechará os teus olhos\".",
        "então Jacó se levantou-se de Berseba; e os filhos de Israel levaram seu pai Jacó, seus filhos pequenos e suas mulheres nas carruagens que Faraó enviara para transportá-Ló.",
        "Levaram também o seu gado e os bens que haviam adquirido na terra de Canaã; e vieram para o Egito, Jacó e toda a sua descendência com ele.",
        "Seus filhos e os filhos de seus filhos, suas filhas e as filhas de seus filhos, e toda a sua descendência, ele levou consigo para o Egito.",
        "Estes são os nomes dos filhos de Israel que vieram para o Egito, Jacó e seus filhos: Rúben, o primogênito de Jacó.",
        "Os filhos de Rúben: Enoque, Palu, Hezrom e Carmi.",
        "Os filhos de Simeão: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma mulher cananeia.",
        "Os filhos de Levi: Gérson, Coate e Merari.",
        "Os filhos de Judá: Er, Onã, Selá, Perez e Zerá (mas Er e Onã morreram na terra de Canaã). Os filhos de Perez foram: Hezrom e Hamul.",
        "Os filhos de Issacar: Tola, Puva, Jó e Sinrom.",
        "Os filhos de Zebulom: serede, Elom e Jaleel.",
        "Estes são os filhos de Lia, que ela deu à luz a Jacó em Padã-Arã, além de sua filha Diná. Todas as almas de seus filhos e de suas filhas foram trinta e três.",
        "Os filhos de Gade: Zifiom, Hagi, Suni, Esbom, Eri, Arodi e Areli.",
        "Os filhos de Aser: Imná, Isvá, Isvi, Berias e Sera, a irmã deles. E os filhos de Berias: Héber e Malquiel.",
        "Estes são os filhos de Zilpa, a serva que Labão deu a sua filha Lia; ela deu estes à luz a Jacó: dezesseis almas.",
        "Os filhos de Raquel, mulher de Jacó: José e Benjamim.",
        "A José, na terra do Egito, nasceram Manassés e Efraim, que Asenate, filha de Potífera, sacerdote de Om, lhe deu à luz.",
        "Os filhos de Benjamim: Belá, Bequer, Asbel, Gera, Naamã, Eí, Rôs, Mupim, Hupim e Arde.",
        "Estes são os filhos de Raquel, que nasceram a Jacó: ao todo, quatorze almas.",
        "O filho de Dã: Husim.",
        "Os filhos de Naftali: Jazeel, Guni, Jezer e Silém.",
        "Estes são os filhos de Bila, a serva que Labão deu a sua filha Raquel; ela deu estes à luz a Jacó: ao todo, sete almas.",
        "Todas as pessoas que vieram com Jacó para o Egito, que saíram dos seus lombos, fora as mulheres dos filhos de Jacó, todas foram sessenta e seis almas.",
        "E os filhos de José, que lhe nasceram no Egito, eram duas almas. Todas as almas da casa de Jacó, que vieram para o Egito, foram setenta.",
        "Jacó enviou Judá adiante de si a José, para indicar o caminho diante dele até Gósen; e chegaram à terra de Gósen.",
        "então José preparou a sua carruagem e subiu ao encontro de Israel, seu pai, em Gósen. Apresentou-se a ele, lançou-se ao seu pescoço e chorou sobre o seu pescoço por longo tempo.",
        "Israel disse a José: \"Agora já posso morrer, pois vi o teu rosto, e sei que ainda vives\".",
        "Depois disse José a seus irmãos e à casa de seu pai: \"Subirei e anunciarei a Faraó, e lhe direi: 'Meus irmãos e a casa de meu pai, que estavam na terra de Canaã, vieram a mim.",
        "Os homens são pastores de ovelhas, pois são homens de gado; e trouxeram suas ovelhas, suas vacas e tudo o que têm'.",
        "E acontecerá que, quando Faraó vos chamar e disser: 'Qual é a vossa ocupação?',",
        "vós direis: 'Teus servos foram homens de gado desde a nossa mocidade até agora, tanto nós como nossos pais'; para que habiteis na terra de Gósen, porque todo pastor de ovelhas é abominação para os egípcios\". CAPÍTULO 47: A Administração da Fome e o Juramento"
      ]
    },
    "47": {
      "titulo": "José administra o Egito",
      "versiculos": [
        "José foi e anunciou a Faraó: \"Meu pai e meus irmãos chegaram da terra de Canaã com suas ovelhas, suas vacas e tudo o que possuem; e eis que estão na terra de Gósen\".",
        "Ele escolheu cinco de seus irmãos e os apresentou diante de Faraó.",
        "Faraó perguntou aos irmãos: \"Qual é a vossa ocupação?\" Eles responderam a Faraó: \"Teus servos são pastores de ovelhas, tanto nós como nossos pais\".",
        "Disseram mais a Faraó: \"Viemos para peregrinar nesta terra, porque não há pasto para o rebanho de teus servos, pois a fome é pesada na terra de Canaã; agora, pois, permite que teus servos habitem na terra de Gósen\".",
        "Faraó falou a José: \"Teu pai e teus irmãos vieram a ti.",
        "A terra do Egito está diante de ti; no melhor da terra faze habitar teu pai e teus irmãos; que habitem na terra de Gósen. E se sabes que entre eles há homens capazes, põe- nos como chefes do gado que me pertence\".",
        "José trouxe Jacó, seu pai, e o apresentou diante de Faraó; e Jacó abençoou a Faraó.",
        "Faraó perguntou a Jacó: \"Quantos são os dias dos anos da tua vida?\"",
        "Jacó respondeu a Faraó: \"Os dias dos anos da minha peregrinação são cento e trinta anos; poucos e maus foram os dias dos anos da minha vida, e não alcançaram os dias dos anos da vida de meus pais nos dias das suas peregrinações\".",
        "Jacó abençoou a Faraó novamente e saiu da sua presença.",
        "José estabeleceu seu pai e seus irmãos e deu-lhes propriedade na terra do Egito, no melhor da terra, na terra de Ramessés, como Faraó ordenara.",
        "E José sustentou de pão seu pai, seus irmãos e toda a casa de seu pai, segundo o número de seus filhos pequenos.",
        "Não havia pão em toda a terra, porque a fome era muito grave; de modo que a terra do Egito e a terra de Canaã desfaleciam por causa da fome.",
        "José recolheu todo o dinheiro que se achou na terra do Egito e na terra de Canaã, pelo trigo que compravam; e José trouxe o dinheiro à casa de Faraó.",
        "Quando acabou o dinheiro da terra do Egito e da terra de Canaã, todos os egípcios vieram a José, dizendo: \"Dá- nos pão! Por que morreríamos diante de ti, só porque o dinheiro acabou?\"",
        "José respondeu: \"Se o dinheiro acabou, trazei o vosso gado, e eu vos darei pão em troca do vosso gado\".",
        "Trouxeram, pois, o seu gado a José; e José lhes deu pão em troca de cavalos, de rebanhos de ovelhas, de rebanhos de vacas e de jumentos; e os sustentou de pão aquele ano em troca de todo o seu gado.",
        "Acabado aquele ano, vieram a ele no segundo ano e disseram: \"Não ocultaremos a meu senhor que o dinheiro acabou e os rebanhos de gado já pertencem a meu senhor; nada resta diante de meu senhor, senão os nossos corpos e a nossa terra.",
        "Por que morreríamos diante dos teus olhos, tanto nós como a nossa terra? Compra-nos a nós e a nossa terra em troca de pão, e nós e a nossa terra seremos servos de Faraó; dá-nos semente, para que vivamos e não morramos, e a terra não fique desolada\".",
        "Assim José comprou toda a terra do Egito para Faraó, porque os egípcios venderam cada um o seu campo, pois a fome prevalecia sobre eles; e a terra passou a ser de Faraó.",
        "Quanto ao povo, ele o removeu para as cidades, desde uma extremidade da fronteira do Egito até a outra.",
        "Somente a terra dos sacerdotes ele não comprou, porque os sacerdotes tinham uma porção dada por Faraó e comiam a porção que Faraó lhes dava; por isso não venderam a sua terra.",
        "então José disse ao povo: \"eis que hoje vos comprei, a vós e a vossa terra, para Faraó. aqui tendes semente; semeai a terra.",
        "No tempo da colheita, dareis a quinta parte a Faraó, e as quatro partes serão vossas, para semente do campo e para o vosso mantimento e dos que estão em vossas casas, e para que comam os vossos filhos pequenos\".",
        "Eles responderam: \"Tu nos preservaste a vida! Achemos graça aos olhos de meu senhor, e seremos servos de Faraó\".",
        "José estabeleceu isto por estatuto sobre a terra do Egito até o dia de hoje: a Faraó pertence a quinta parte; somente a terra dos sacerdotes não passou a ser de Faraó.",
        "Assim Israel habitou na terra do Egito, na terra de Gósen; eles adquiriram propriedades nela, frutificaram e multiplicaram-se grandemente.",
        "Jacó viveu na terra do Egito dezessete anos; de modo que os dias de Jacó, os anos da sua vida, foram cento e quarenta e sete anos.",
        "Aproximando-se o tempo da morte de Israel, chamou ele a seu filho José e lhe disse: \"Se agora achei graça aos teus olhos, peço-te que ponhas a tua mão debaixo da minha coxa e uses de beneficência e verdade para comigo: peço-te que não me sepultes no Egito.",
        "Mas, quando eu dormir com meus pais, tu me levarás do Egito e me sepultarás na sepultura deles\". E José respondeu: \"Farei conforme a tua palavra\".",
        "E Jacó disse: \"Jura-me\". E ele lhe jurou. então Israel se inclinou sobre a cabeceira da cama. CAPÍTULO 48: A Bênção Trocada e a Adoção"
      ]
    },
    "48": {
      "titulo": "Efraim e Manassés",
      "versiculos": [
        "Aconteceu, depois destas coisas, que disseram a José: \"eis que teu pai está doente\". então ele tomou consigo seus dois filhos, Manassés e Efraim.",
        "E anunciaram a Jacó: \"eis que teu filho José vem a ti\". Israel reuniu suas forças e sentou-se na cama.",
        "Jacó disse a José: \"O Deus Todo-Poderoso (*El Shaddai*) me apareceu em Luz, na terra de Canaã, e me abençoou.",
        "E me disse: 'eis que te farei frutificar e multiplicar, e farei de ti uma multidão de povos; e darei esta terra à tua descendência depois de ti, em possessão perpétua'.",
        "Agora, pois, os teus dois filhos, que te nasceram na terra do Egito antes que eu viesse a ti, são meus. Efraim e Manassés serão meus, assim como Rúben e Simeão são meus.",
        "Mas os filhos que gerares depois deles serão teus; serão chamados pelo nome de seus irmãos na sua herança.",
        "Quanto a mim, quando eu vinha de Padã, Raquel morreu junto a mim na terra de Canaã, no caminho, quando ainda faltava um trecho de terra para chegar a Efrata; e eu a sepultei ali, no caminho de Efrata, que é Belém\".",
        "Israel viu os filhos de José e perguntou: \"Quem são estes?\"",
        "José respondeu a seu pai: \"São meus filhos, que Deus me deu aqui\". E ele disse: \"Peço-te, traze-os aqui para perto de mim, para que eu os abençoe\".",
        "Os olhos de Israel, porém, estavam pesados por causa da velhice, e ele não podia ver bem. José os fez chegar a ele, e ele os beijou e os abraçou.",
        "Israel disse a José: \"Eu não esperava ver o teu rosto; e eis que Deus me fez ver também a tua descendência\".",
        "então José os tirou de entre os joelhos do pai e prostrou- se com o rosto em terra.",
        "José tomou os dois: Efraim na sua mão direita, à esquerda de Israel, e Manassés na sua mão esquerda, à direita de Israel; e os fez chegar a ele.",
        "Mas Israel estendeu a sua mão direita e a colocou sobre a cabeça de Efraim, que era o mais novo, e a sua mão esquerda sobre a cabeça de Manassés, cruzando as mãos propositalmente; embora Manassés fosse o primogênito.",
        "E abençoou a José, dizendo: \"O Deus em cuja presença andaram meus pais Abraão e Isaque, o Deus que tem sido o meu Pastor desde que existo até o dia de hoje,",
        "o Anjo que me redimiu de todo o mal, abençoe estes rapazes! Que neles seja chamado o meu nome e o nome de meus pais Abraão e Isaque; e multipliquem-se como peixes no meio da terra\".",
        "Vendo José que seu pai punha a mão direita sobre a cabeça de Efraim, isso foi mau aos seus olhos; e tomou a mão de seu pai para mudá-la da cabeça de Efraim para a cabeça de Manassés.",
        "José disse a seu pai: \"Não assim, meu pai, porque este é o primogênito; põe a tua mão direita sobre a cabeça dele\".",
        "Mas seu pai recusou e disse: \"Eu sei, meu filho, eu sei. Ele também se tornará um povo, e também será grande; contudo, o seu irmão menor será maior do que ele, e a sua descendência será uma multidão de nações\".",
        "Assim os abençoou naquele dia, dizendo: \"Em ti Israel abençoará, dizendo: 'Deus te faça como Efraim e como Manassés'\". E pôs Efraim diante de Manassés.",
        "Depois Israel disse a José: \"eis que eu estou morrendo, mas Deus estará convosco e vos fará tornar à terra de vossos pais.",
        "E eu te dou uma porção a mais do que a teus irmãos, a qual tomei da mão do amorreu com a minha espada e com o meu arco\". CAPÍTULO 49: As Profecias de Jacó e a Morte do Patriarca"
      ]
    },
    "49": {
      "titulo": "As bênçãos de Jacó",
      "versiculos": [
        "Jacó chamou seus filhos e disse: \"Ajuntem-se, e eu vos anunciarei o que acontecerá convosco nos últimos dias.",
        "Reuni-vos e ouvi, filhos de Jacó; ouvi a Israel, vosso pai.",
        "Rúben, tu és meu primogênito, minha força e o princípio do meu vigor; o mais excelente em dignidade e o mais excelente em poder.",
        "Mas, turbulento como as águas, não terás a excelência; porque subiste à cama de teu pai e a profanaste; ele subiu ao meu leito!",
        "Simeão e Levi são irmãos; suas espadas são instrumentos de violência.",
        "No seu conselho não entre a minha alma; com a sua assembleia não se una a minha glória! Porque no seu furor mataram homens, e na sua teimosia aleijaram bois.",
        "Maldito seja o seu furor, pois foi forte; e a sua ira, pois foi cruel. Eu os dividirei em Jacó e os espalharei em Israel.",
        "Judá, a ti te louvarão os teus irmãos; a tua mão estará sobre a nuca de teus inimigos; os filhos de teu pai se prostrarão diante de ti.",
        "Judá é um leãozinho; da presa subiste, meu filho. Ele se encurva e se deita como um leão, e como uma leoa; quem o despertará?",
        "O cetro não se afastará de Judá, nem o bastão de comando de entre seus pés, até que venha Siló; e a ele obedecerão os povos.",
        "Ele amarrará o seu jumentinho à videira, e o filho da sua jumenta à videira mais excelente; lavará as suas roupas no vinho, e a sua capa no sangue das uvas.",
        "Seus olhos serão vermelhos de vinho, e seus dentes brancos de leite.",
        "Zebulom habitará na costa dos mares; será porto para os navios, e o seu limite será até Sidom.",
        "Issacar é um jumento de ossos fortes, deitado entre dois fardos.",
        "Viu que o descanso era bom e que a terra era agradável; baixou seu ombro para a carga e sujeitou-se ao trabalho escravo.",
        "Dã julgará o seu povo, como uma das tribos de Israel.",
        "Dã será uma serpente junto ao caminho, uma víbora junto à vereda, que morde os calcanhares do cavalo e faz cair o seu cavaleiro por detrás.",
        "A tua salvação espero, ó SENHOR!",
        "Gade, tropas o acometerão; mas ele os acometerá por trás.",
        "De Aser, o seu pão será gordo, e ele dará delícias reais.",
        "Naftali é uma corça solta; ele profere palavras formosas.",
        "José é um ramo frutífero, ramo frutífero junto à fonte; seus ramos correm sobre o muro.",
        "Os flecheiros lhe deram amargura, atiraram contra ele e o odiaram.",
        "O seu arco, porém, permaneceu firme, e os braços de suas mãos foram fortalecidos pelas mãos do Poderoso de Jacó (donde vem o Pastor, a Pedra de Israel),",
        "pelo Deus de teu pai, o qual te ajudará, e pelo Todo- Poderoso (*Shaddai*), o qual te abçoará com bênçãos dos céus de cima, com bênçãos do abismo que jaz embaixo, com bênçãos dos seios e da madre.",
        "As bênçãos de teu pai excederam as bênçãos de meus antepassados, até o limite das colinas eternas; elas estarão sobre a cabeça de José, e sobre o alto da cabeça daquele que foi separado de seus irmãos.",
        "Benjamim é um lobo que despedaça; pela manhã comerá a presa, e à tarde repartirá o despojo\".",
        "Todas estas são as doze tribos de Israel; e isto é o que lhes falou seu pai quando os abençoou; a cada um deles abençoou segundo a sua bênção.",
        "Depois lhes deu ordem, dizendo: \"Eu estou para ser reunido ao meu povo; sepultai-me com meus pais na caverna que está no campo de Efrom, o hitita,",
        "na caverna que está no campo de Macpela, em frente de Manre, na terra de Canaã, a qual Abraão comprou com o campo de Efrom, o hitita, por possessão de sepultura.",
        "Ali sepultaram a Abraão e a Sara, sua mulher; ali sepultaram a Isaque e a Rebeca, sua mulher; e ali eu sepultei a Lia.",
        "O campo e a caverna que está nele foram comprados aos filhos de Hete\".",
        "Acabando Jacó de dar instruções a seus filhos, recolheu os pés na cama, expirou e foi reunido ao seu povo. CAPÍTULO 50: O Luto, o Perdão Final e a Esperança"
      ]
    },
    "50": {
      "titulo": "A morte de Jacó e o fim de José",
      "versiculos": [
        "então José se lançou sobre o rosto de seu pai, chorou sobre ele e o beijou.",
        "José ordenou aos seus servos, os médicos, que embalsamassem seu pai. E os médicos embalsamaram a Israel.",
        "Cumpriram-se quarenta dias para isso, porque esse é o tempo que se gasta no embalsamamento; e os egípcios choraram por ele durante setenta dias.",
        "Passados os dias de choro, falou José à casa de Faraó: \"Se agora achei graça aos vossos olhos, falai aos ouvidos de Faraó, dizendo:",
        "'Meu pai me fez jurar, dizendo: eis que eu morro; no meu sepulcro, que cavei para mim na terra de Canaã, ali me sepultarás. Agora, pois, deixa-me subir, sepultar meu pai e voltar'\".",
        "Faraó respondeu: \"Sobe e sepulta teu pai, como ele te fez jurar\".",
        "José subiu para sepultar seu pai; e subiram com ele todos os servos de Faraó, os anciãos da sua casa e todos os anciãos da terra do Egito,",
        "bem como toda a casa de José, seus irmãos e a casa de seu pai; somente seus filhos pequenos, suas ovelhas e suas vacas deixaram na terra de Gósen.",
        "Subiram também com ele carruagens e cavaleiros; e o cortejo foi grandíssimo.",
        "Chegando eles à eira de Atade, que está além do Jordão, fizeram ali um grande e muito amargo pranto; e José guardou luto por seu pai durante sete dias.",
        "Quando os moradores da terra, os cananeus, viram o luto na eira de Atade, disseram: \"Este é um grande luto para os egípcios\". Por isso o lugar foi chamado de Abel- Mizraim, que está além do Jordão.",
        "Assim fizeram seus filhos o que ele lhes havia ordenado.",
        "Seus filhos o levaram para a terra de Canaã e o sepultaram na caverna do campo de Macpela, que Abraão comprara com o campo, por possessão de sepultura, de Efrom, o hitita, em frente de Manre.",
        "Depois de sepultar seu pai, José voltou para o Egito, ele, seus irmãos e todos os que haviam subido com ele para o sepultamento.",
        "Vendo os irmãos de José que seu pai estava morto, disseram: \"Talvez José nos odeie e certamente nos retribua todo o mal que lhe fizemos\".",
        "então mandaram dizer a José: \"Teu pai ordenou, antes da sua morte, dizendo:",
        "'Assim direis a José: Perdoa, rogo-te, a transgressão de teus irmãos e o seu pecado, porque te fizeram mal'. Agora, pois, rogamos-te que perdoes a transgressão dos servos do Deus de teu pai\". E José chorou quando eles lhe falaram.",
        "Depois vieram também seus irmãos, prostraram-se diante dele e disseram: \"eis-nos aqui por teus escravos\".",
        "José, porém, lhes disse: \"Não temais; acaso estou eu no lugar de Deus?",
        "Vós, na verdade, intentastes o mal contra mim; porém Deus o intentou para o bem, para fazer o que se vê neste dia: conservar a vida de um grande povo.",
        "Agora, pois, não temais; eu vos sustentarei, a vós e a vossos filhos pequenos\". Assim ele os consolou e lhes falou ao coração.",
        "José habitou no Egito, ele e a casa de seu pai; e viveu cento e dez anos.",
        "José viu os filhos de Efraim da terceira geração; também os filhos de Maquir, filho de Manassés, nasceram sobre os joelhos de José.",
        "E disse José a seus irmãos: \"Eu morro; mas Deus certamente vos visitará e vos fará subir desta terra para a terra que jurou a Abraão, a Isaque e a Jacó\".",
        "então José fez jurar aos filhos de Israel, dizendo: \"Certamente Deus vos visitará, e fareis transportar os meus ossos daqui\".",
        "Morreu José da idade de cento e dez anos; e o embalsamaram e o puseram num caixão no Egito. Sobre esta edição digital Este eBook foi gerado a partir do Wikisource,[1] biblioteca online multilíngue, feita por voluntários, comprometida em desenvolver uma coleção de publicações em copileft de todos os gêneros: (romances, poemas, revistas e periódicos, cartas, livros técnicos etc) Nossos livros são distribuídos gratuitamente, a partir de materiais que tenham caído em domínio público ou que tenham sido disponibilizados em licenças livres. Você pode utilizar nossos materiais para quaisquer fins, inclusive comercialmente, dentro dos termos ou da Creative Commons BY-SA 3.0 [2] ou da GNU FDL,[3] à sua escolha. O Wikisource está sempre à procura de novos membros: sinta-se à vontade em participar. Apesar de nossos cuidados, é possível que este livro contenha um ou mais erros que nos passaram despercebidos. Seja por um ou por outro motivo, você pode nos contatar no nosso fórum.[4] Este livro em particular lhe foi disponibilizado a partir das pessoas por detrás destes nicknames: Ricardoprins Luckas Blade Lucia Bot Beria Emersonstz Nadielson C. Araújo Mateus Hidalgo PedR Dziego Jjgrajedacuesi Giro720 ~2026-99354-9"
      ]
    }
  }
}
